[
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-1",
    "title": "Chương 1 Thái Thị Khẩu trọng sinh",
    "content": "Chương 1 Thái Thị Khẩu trọng sinh\n\nThái Thị Khẩu có thể hiểu là cổng chợ\n\nTrường Sinh Thiên Triêu, Tầm Tiên huyện.\n\nTí tách tí tách mưa dầm, bao phủ sắp tối thời gian chợ bán thức ăn đường phố.\n\nNguyên bản đi chợ biển người dần muốn tán đi, đột nhiên truyền đến một trận đánh trống reo hò.\n\n",
    "chapterNumber": 1,
    "created_at": {
      "$date": "2024-09-08T13:56:42.477Z"
    }
  },
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-2",
    "title": "Chương 02: Sổ sách nhật ký",
    "content": "Chương 02: Sổ sách nhật ký\n\nRả rích mưa dầm cuốn thành màn, vẫn như cũ che Tầm Tiên huyện.\n\nBan ngày phi thường náo nhiệt, chỉ là theo viên kia cái đầu người rơi xuống đất, vạn chúng nhìn trừng trừng hạ bị treo đến chợ bán thức ăn giữa đường chỗ, này gọi là \"Chiêu hồn cán\" cọc gỗ bên trên, cuối cùng vẫn là kết thúc.\n\nTrừ số ít mấy vị chấp nhất vu dược dân chúng, đa số người đối với này hơn mười vị chí sĩ bị g·iết đều là ôm chặt lấy bi phẫn thái độ, thở dài không thôi.\n\nĐáng tiếc, loạn thế khí tượng đã hiện, bất kể là ai đều là ốc còn không mang nổi mình ốc, nơi nào có thể quản được cái khác.\n\nVào đêm về sau, chợ bán thức ăn đường phố rất là yên tĩnh.\n\nChỉ có một vị lấy áo khoác ngoài, đèn lồng lồng, cầm đồng la, mắt quầng thâm cực nặng tuổi trẻ canh phu, tại bên đường đánh chiêng, miệng hô số canh.\n\nĐánh xong rơi canh, này canh phu trước mắt phương dựng thẳng gần cao mười mét chiêu hồn cán.\n\nTheo triều đình pháp, bị trảm thủ sau có tư cách treo lên, hoặc là mưu nghịch loạn đảng, hoặc là giang dương đại đạo.\n\nGiờ phút này, phía trên kia treo một dải đầu lâu, chính là chạng vạng tối lúc bị chặt mười cái người trẻ tuổi.\n\nMột trận gió đêm quét tới, mười mấy khỏa đầu lâu liền cũng đi theo lắc.\n\nThịt cùng xương ma sát cột thanh âm, nghe tới phá lệ quỷ dị.\n\nCanh phu khẽ thở dài một cái, dưới chân tốc độ gia tốc, rất nhanh liền rời cái này tối như mực một mảnh chợ bán thức ăn đường phố.\n\nHắn vừa mới đi, cuối phố một gian cửa hàng bên trong.\n\nTrong bóng tối, nguyên bản nằm trên mặt đất, nhắm chặt hai mắt một cỗ t·hi t·hể, bỗng nhiên mở hai mắt ra.\n\nVừa mới \"Phục sinh\" tới.\n\nĐào Tiềm dường như lâm vào một loại nào đó cứng ngắc trạng thái, trong đầu, đoàn kia trì hoãn bộc phát tin tức lưu, đang cưỡng ép quán chú tiến đến.\n\nBan đầu những tin tức kia lộn xộn, tối nghĩa khó hiểu.\n\nDường như cổ ngôn, lại như là một chút không thể nào hiểu được hồ ngôn loạn ngữ, thậm chí là một chút chữ như gà bới biểu tượng phù văn.\n\nTuy nhiên dần dần, chúng nó tự động chải vuốt gom.\n\nSau cùng, đúng là hình thành một loại thuận tiện Đào Tiềm lý giải đặc thù cách thức.\n\n【 chí tên: Đào Tiềm. 】\n\n【 chí loại: Quái dị. 】\n\n【 chí thuật: Bởi vì bị trảm thủ lúc tụng niệm không biết tàn quyết mà thu được \"Không c·hết\" đặc tính, bởi vậy tiến vào không sống không c·hết hình dạng hình dáng, một ngụm nguyên khí không rời liền có thể không c·hết, cho đến lần sau t·ử v·ong lúc, cần nặng ngưng nguyên khí, nếu là thất bại thì đem hoàn toàn c·hết đi. 】\n\n【 chú một: Nên tàn quyết mỗi tụng niệm một lần, đều muốn trả giá trở xuống đại giới: Thân thể vĩnh cửu hư thối, linh hồn ngây ngô, phụ thể sau hóa thành một loại tên là \"Hồn Thi\" quỷ vật. 】\n\n【 chú hai: Hồn Thi người, giới thời khắc sinh tử, ngơ ngơ ngác ngác, thích ăn người, thị u ám ẩm ướt, mỗi khi gặp Huyết Nguyệt liền phi nước đại ba ngàn dặm, không biết suy yếu. 】\n\n【 chú ba: Đại giới đã miễn trừ! 】\n\n...\n\nTiêu hóa xong tin tức lưu, Đào Tiềm sửng sốt.\n\nRất nhiều nghi hoặc, giờ phút này giải khai.\n\nNày tàn quyết, hắn vì sao bị trảm thủ lại không c·hết?\n\nCòn có khi đó hắn cảm nhận được cùng \"Hư thối\" \"Thi thể\" có liên quan khí tức.\n\n\n\n\nHiển nhiên, đó chính là không c·hết cần đại giới.\n\nChỉ là không khỏi, linh hồn của hắn tựa hồ khác thường, thời khắc mấu chốt va nát khí tức kia, để hắn có thể miễn trừ đại giới.\n\n\"Cho nên, cái này rất có thể chính là ta kim thủ chỉ hack, đối siêu phàm quỷ dị tin tức mãnh liệt cảm giác, cùng đại giới miễn trừ?\"\n\n\"Tuy nhiên vẫn cần nghiệm chứng, dù sao chứng cứ duy nhất không lập.\"\n\nSuy nghĩ rơi xuống, Đào Tiềm lấy lại tinh thần.\n\nChậm rãi đứng dậy, tại cửa hàng bên trong lục lọi.\n\nNửa ngày qua đi, hắn thắp sáng một ngọn đèn dầu.\n\nMờ nhạt ánh đèn, dần dần lan tràn ra, miễn cưỡng phủ kín căn này nho nhỏ cửa hàng sách.\n\nMượn ánh sáng, hắn lại tại nơi hẻo lánh bên trong tìm tới một mặt bị mài đến cực tốt gương đồng.\n\nMột giây sau, Đào Tiềm thấy rõ ràng mình bây giờ bộ dáng.\n\nThật bất ngờ, cái này đúng là người trẻ tuổi.\n\nƯớc chừng hai lăm hai sáu niên kỷ, cao gầy lại bạch, dung mạo cũng coi như anh tuấn.\n\nKhóe miệng có tiếu văn, thêm nữa có chút híp híp mắt, tổng thể cho người ta một loại ánh nắng, ấm áp khí tức.\n\nDạng này người, là thế nào c·hết?\n\nĐào Tiềm não hải vừa sinh ra vấn đề này, vô cùng tự nhiên, một đoàn trí nhớ tuôn ra.\n\nTrừ cỗ thân thể này cuộc đời, còn phụ tặng một đoạn \"Thê mỹ\" tình yêu cố sự.\n\nNgười này lại cũng họ Đào, chữ Tri Mệnh.\n\nLà cái hai mươi lăm tuổi thư sinh, nhiều lần thi rớt, thêm nữa phụ mẫu q·ua đ·ời, lại phẫn hận triều đình hồ đồ, tâm tình buồn bực hạ dứt khoát không còn chuẩn bị kiểm tra.\n\nPhía trước đoạn thời gian hao hết sạch tích súc, đi vào huyện thành bán đi chợ bán thức ăn đường phố bên này sừng cửa hàng, gian tiệm sách.\n\nLấy tên \"Thành Hữu tiệm sách\" bán các thức thư tịch.\n\nSách mới cổ tịch tự th·iếp, cái gì cần có đều có.\n\nTheo lý thuyết, bán sách loại sự tình này rất khó kiếm nhiều tiền, nhưng hỗn cái ấm no nên cũng dễ dàng.\n\nCó thể thư sinh kia làm người cổ hủ cố chấp, mảy may tâm nhãn cũng không có, tự nhiên là không kiếm được tiền gì, ngược lại mấy ngày liền thua thiệt cái cơ sở rơi.\n\nCũng may tiệm sách có một nữ tính khách quen, thường xuyên nhẹ lời an ủi.\n\nMột tới hai đi, hai người xem như nhìn vừa ý.\n\nNhưng ai ngờ tới, ngày hôm trước có một nha hoàn đến đây truyền tin, nói tiểu thư nhà mình đã bị mụ mụ an bài gả cho trong thành nhất đại gia đình làm vợ bé.\n\nHai người tư tình đành phải kiếp sau lại nối tiếp, thư mời sinh ngàn vạn quên chính mình.\n\nNhìn đến đây, Đào Tiềm ánh mắt liếc nhìn này quầy hàng mặt bàn.\n\nThượng diện quả nhiên bày biện một cái ly rượu không, cùng một cái còn sót lại một loại nào đó khả nghi bột phấn bọc giấy.\n\nHiển nhiên, thư sinh đối với chuyện này cùng này \"Kiếp sau\" hai chữ lý giải, đại khái chính là... Tuẫn tình?\n\n\"Tri Mệnh Tri Mệnh, vì cái gì không thử một chút phản kháng vận mệnh đâu.\"\n\nĐào Tiềm thở dài một chút, sau đó nói.\n\n\n\n\nCảm thán một câu, Đào Tiềm không có nghĩ nhiều nữa.\n\nThư sinh này tự mình kết tánh mạng, vứt xuống một bộ thể xác, đối Đào Tiềm đến nói xem như quà tặng.\n\nNếu có cơ hội, hắn sẽ nếm thử báo đáp.\n\nĐào Tiềm đứng tại chỗ mấy phút, chính các loại hồn linh cùng mới thân thể hoàn toàn dung hợp, không có bất kỳ cái gì quan ải về sau, liền bắt đầu tại sách này cửa hàng bên trong đi lại.\n\nCái này cửa hàng vốn nhỏ, cách cục cũng đơn giản.\n\nPhía trước là ba hàng làm bằng gỗ giá sách, ở giữa còn có cái chồng sách sàn gỗ, tiếp theo là tính tiền quầy hàng.\n\nLại đằng sau là cái gian phòng nhỏ, dùng để ngủ.\n\nKhông bao lâu, Đào Tiềm liền hoàn toàn quen thuộc thân phận mới của mình, nhà mới chỗ.\n\nTrước đây không lâu b·ị c·hặt đ·ầu, lại vừa mới chuyển sinh phục sinh.\n\nLoại này sinh sinh tử tử kích thích kinh lịch, đủ để cho người khám phá hồng trần.\n\nĐến Đào Tiềm nơi này, thì là để hắn không có một tơ một hào bối rối.\n\nMượn ánh đèn trước rửa mặt một phen, lại sẽ đầy đất loạn sách chỉnh lý tốt, sau cùng Đào Tiềm lần theo trong đầu trí nhớ, từ quầy hàng trong ngăn kéo lấy ra một bản không dày không tệ, cùng loại sổ sách, kỳ thật cùng nhật ký cũng kém không nhiều lắm sách.\n\nTuy nhiên Đào Tiềm có thể không chướng ngại xem thân thể trí nhớ, nhưng dù sao không phải tự mình kinh lịch, như là giá hàng loại hình rất nhiều chi tiết đều là mơ hồ.\n\nCó nhật ký sổ sách dùng để làm sâu sắc học tập, lại thuận tiện bất quá.\n\nNói đến, nếu như thân phận mới là cái ba không nhân viên, Đào Tiềm nhất định ngay lập tức lẩn trốn ẩn núp.\n\nNhưng bây giờ may mắn đến cái có thể lộ ra ánh sáng bên ngoài thể xác, tự nhiên hẳn là trước thích ứng dàn xếp lại.\n\n\"Thế giới này cùng ta kiếp trước triều đại nào đó những năm cuối rất giống, nhưng càng nhiều địa phương lại hoàn toàn không giống.\"\n\n\"Không nói trước xã hội cách cục, lịch sử dân tục những này, vẻn vẹn những cái kia vô cùng chân thực yêu ma quỷ quái, hiện tượng thần bí, đã đầy đủ nói rõ thế giới này nước sâu bao nhiêu, đến cỡ nào hung hiểm.\"\n\n\"Ta mới đến, trước hất lên một lớp da cẩu xuống tới, mới là sinh tồn chi đạo.\"\n\nNói thầm hai câu.\n\nSau đó, Đào Tiềm tiện tay lật ra sổ sách.\n\n\"Thiên Mệnh năm thứ chín, mùng 3 tháng 6, tinh, không gió.\"\n\n\"Ta Đào Tri Mệnh dù chưa thành gia, cũng đã lập nghiệp, Thành Hữu tiệm sách nay chính thức khai trương, tứ phương bạn bè tụ tập, đều khẳng khái giúp tiền, bán đi tạp thư khá nhiều.\"\n\n\"Có một bạn cát sĩ lan, chọn trúng trong tiệm ta cố ý mua « Việt Man Đường Bút Ký » cuốn sách này là ta sùng kính nhất chi đại nho viết, sách tư đạt 20 nguyên chi cự, cát huynh nói hiện xấu hổ ví tiền rỗng tuếch có thể hay không mượn trước đi, mấy ngày qua trả nợ.\"\n\n\"Người đọc sách ở giữa nhã sự, có thể nào cự tuyệt, vui vẻ đồng ý chi.\"\n\n\"Đêm đến cùng người khác bạn tụ tập đức thuận cư, ăn uống linh đình, được không khoái hoạt, có hai món ăn tên là 'Nấm trúc bào ngư' 'Râu rồng vây cá' hương vị vô cùng tốt, hỏi một chút đúng là cát huynh chỗ điểm, quả nhiên là đại hộ nhân gia ra công tử, sẽ ăn, chỉ là đồ ăn giá quả thực đắt chút, chỉ cái này hai đạo liền cần hai nguyên, thật sự là món chính.\"\n\n\"Hôm nay nhập trướng: Mười nguyên lục giác bốn.\"\n\n\"Hôm nay chi tiêu: Mười hai nguyên.\"\n\n...\n\n\"Tháng sáu bốn, gió nhẹ, có mưa.\"\n\n\n\n\n\"Hôm nay khách nhân ít, nhưng mưa phùn rả rích, rất tốt thời gian, trộm đến trôi qua nữa ngày nhàn nhã.\"\n\n\"Cũng may cũng bán đi một quyển « Thẩm Viên Bút Đàm » chung nhập trướng: Một nguyên nhị giác.\"\n\n\"Chi tiêu chủ yếu là tiền cơm cùng nghe sách tiền, sát nhập chung: Tam giác mười cái tiền đồng.\"\n\n...\n\n\"Tháng sáu 5, mưa to.\"\n\n\"Sáng sớm vừa mở cửa liền đến tin dữ, có một bạn bè đến cửa cáo tri, này cát sĩ Lan gia đã người đi nhà trống, nguyên lai cái thằng này trong nhà sớm đã quyết định dọn đi tỉnh thành định cư, ngày hôm trước nghe ta mới mở tiệm sách, cố ý đến chỗ của ta mượn đi trong tiệm quý nhất lớn sách, hạ quyết tâm lại ta sổ sách.\"\n\n\"Mượn mà không phải là vì tặc, cái thằng này quá mức đáng ghét, lại bị ta gặp gỡ nhất định phải đánh nổ hắn đầu chó.\"\n\n\"Quá mức phẫn hận, cửa hàng chỉ mở nửa ngày.\"\n\n\"Bán đi một chữ th·iếp, nhập trướng: Tám cái tiền đồng.\"\n\n\"Hôm nay chi tiêu người tiền cơm, ăn nhiều chút, chung: Hai giác.\"\n\n...\n\n\"Tháng sáu sáu, không gió không mưa.\"\n\n\"Góc đường mới mở nhà đậu hũ cửa hàng, chủ quán là vị nữ sĩ, dung mạo không tầm thường, tư thái cũng không phải phàm, có thể xưng đậu hũ nương bên trong Tây Thi.\"\n\n\"Mua khách thực tế quá nhiều, gian nan chen vào, chỉ mua đến mấy khối nát đậu hũ, cũng ngọt.\"\n\n\"Hôm nay bán đi mấy sách bản chép tay, nhập trướng: Hai giác, hai cái tiền đồng.\"\n\n\"Chi tiêu người tiền cơm, xem kịch tiền, sát nhập chung: Bảy giác.\"\n\n...\n\n\"Tháng sáu bảy, lớn tinh, Liệt Dương chói mắt.\"\n\n\"Hôm nay không có mấy người đến cửa mua sách, chỉ cách bích bán kỳ thạch chủ quán tới đây lấy đi hôm qua đặt trước « Tiễn Đăng Tân Thoại » ta vội vàng đọc qua vài trang, tất cả đều là chút ly kỳ bí ẩn, nhân yêu quỷ luyến sự tình, còn có thể nhìn qua.\"\n\n\"Chủ quán kia đi không bao lâu, lân cận đường phố một tiệm thuốc lão bản lại tới cửa, nhờ ta đi sách trận mua « Ngọc Lâu Xuân » « Cửu Vĩ Quy » các loại sách, cũng sớm cung cấp tiền mười mấy nguyên.\"\n\n\"Không nghĩ tới như thế dung tục chi thư, giá cả không ít liền thôi, ham mê người cũng nhiều như thế.\"\n\n\"Nếu ta nhiều mua một chút, lại bán ra ngoài, chẳng phải là... Không được không được, ta là người đọc sách, nhất định không thể bôi nhọ chính mình.\"\n\n\"Hôm nay nhập trướng tuy nhiều, nhưng ngày mai vẫn đến xuất ra đi mua sách, chung: Mười lăm nguyên bảy giác sáu \"\n\n\"Tâm tình tốt lại ăn nhiều chút, Thái An cư thịt dê quá đẹp vị, chung chi tiêu: Lục giác.\"\n\n...\n\n\"Tháng sáu chín trời trong xanh.\"\n\n\"Hôm nay khách nhân hơi nhiều, bán ra nhiều sách đồng sách, tự th·iếp, ta lòng rất an ủi.\"\n\n\"Nghe nói đầu phố mới mở một nhà Tây Dương nhà hàng, chủ cửa hàng nguyên là tỉnh thành lớn tiệm ăn học đồ, sư tòng một cái tóc vàng mắt xanh Lão di nhân. Sát vách kỳ thạch chủ quán vừa đi nếm qua, khen lớn mỡ bò bánh mì cùng nổ sườn lợn rán mỹ vị, chỉ nghe cái này đơn giản thô tục chi tên món ăn, ta là không tin hắn, ngày mai ta cũng đi nếm thử cái này Tây Dương quỷ súc thức ăn.\"\n\n\"Hôm nay nhập trướng: Một nguyên nhị giác, sáu cái tiền đồng.\"\n\n\"Hôm nay chi tiêu: Tam giác.\"\n\n...\n\nĐào Tiềm quyển sách trên tay sách, nhìn như sổ sách, kì thực canh thiên hướng về nhật ký.\n\nKhả năng bởi vì nguyên bản là \"Mình\" viết.\n\nNgay từ đầu còn lạ lẫm, nhưng xem đến phần sau, Đào Tiềm hoàn toàn đắm chìm vào.\n\nQuá trình bên trong, Đào Tiềm đối với thế giới này cảm giác xa lạ thật nhanh biến mất, chân thực cảm giác cùng dung nhập cảm giác, từng chút từng chút hiển hiện lên.\n\n",
    "chapterNumber": 2,
    "created_at": {
      "$date": "2024-09-08T13:56:45.792Z"
    }
  },
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-3",
    "title": "Chương 3: Thần tiên Hà Lan nước",
    "content": "Chương 3: Thần tiên Hà Lan nước\n\nLúc sáng sớm, sương mù hỗn tạp khói lửa, tại Tầm Tiên huyện các nơi phiêu đãng.\n\nCác loại bữa sáng quầy là đợt thứ nhất náo nhiệt, sau đó là đi chợ, mỗi cái cửa hàng cũng nhao nhao khai trương, cả huyện thành bỗng nhiên tiên hoạt.\n\nChợ bán thức ăn đường phố tầm thường nhất, một nhà gọi là \"Thành Hữu tiệm sách\" cửa hàng bên trong.\n\nĐào Tiềm chậm rãi khép lại sổ sách, phun ra một ngụm tích đêm trọc khí.\n\nChịu một đêm, xem hết ngày hôm đó nhớ thể sổ sách.\n\nĐào Tiềm đã đối thế giới này giá hàng cùng rất nhiều chi tiết có chỗ hiểu biết, cũng không chướng ngại chút nào dung nhập thân phận mới.\n\nTrực tiếp đứng dậy, trước hướng phía sau ngủ cửa hàng đi một chuyến.\n\nTrở lại lúc trong tay thêm ra một cái vải xanh túi, rộng mở miệng túi, liền nghe đinh đinh đang đang một trận.\n\nNgừng lúc, quỹ diện liền lẻ loi tổng tổng nhiều mấy cái đồng bạc, mấy cái Ngân Giác tử, cùng mấy chục mai tiền đồng.\n\nĐào Tiềm trước đếm một lượt, mày nhăn lại.\n\nSau đó, lại số lần thứ hai, nhăn càng chặt.\n\nKhông có lại đi số lần thứ ba, chỉ là trân trọng đem những tiền bạc này thả lại túi tiền, sắc mặt bất đắc dĩ thầm nói:\n\n\"Một nhà tích súc, hơn nửa tháng liền bại không sai biệt lắm, chỉ còn lại tám nguyên bảy giác, cộng thêm năm mươi ba mai tiền đồng, thật đúng là cái bại gia tử.\"\n\n\"Một viên tiền đồng có thể mua mười hạt tám hạt đường, hoặc là một khối bánh nướng cộng thêm bánh quẩy, lại thêm một viên, còn có thể lại thêm một bát Hồ Lạt súp, sức mua nhìn như hoàn thành, có thể không chịu nổi trước mắt đây chính là tổng tư sản a.\"\n\n\"Không nói trước bình thường ăn uống, quần áo, giải trí loại hình chi tiêu, riêng này cửa hàng một tháng tiền thuê cũng là 20 nguyên, còn có mua thư tịch cái này lớn nhất hạng...\"\n\n\"Nói cách khác, ta hiện tại phi thường nghèo.\"\n\nĐào Tiềm nắm bắt túi tiền, nhả rãnh lấy ban đầu thân thể.\n\nDựa theo hiện hữu giá hàng tính toán, hắn rất khó đem căn này Thành Hữu tiệm sách duy trì một tháng không đóng cửa.\n\nDuy nhất để Đào Tiềm cảm thấy có chỗ an ủi là, này sổ sách bên trong kỳ thật cất giấu một đầu con đường phát tài.\n\nChỉ là nguyên chủ cảm thấy có nhục nhã nhặn, là lấy không có lại tiếp tục.\n\n\"Cái gọi là thực sắc tính dã, chắc bụng sau khi, lại thỏa mãn hạ đời sống tinh thần, cái này không thể bình thường hơn được, như thế nào là có nhục nhã nhặn đâu.\"\n\n\"Chờ một lúc nếu là không có sinh ý liền đi sách trận tìm xem, đem « Cách Liêm Hoa Ảnh » « Không Không Huyễn » « Liên Hương Bạn » « Thiền Chân Dật Sử » cái này trọn vẹn đều mua đủ, lặng lẽ tuyên truyền một chút, ta chính là đầu này chợ bán thức ăn đường phố lớn nhất tịnh con.\"\n\n\"Thư sinh quả là muộn tao, cảm thấy những sách này quá tục, mặt khiển trách đến cửa khách nhân, ngược lại là lặng lẽ meo meo đem tên sách đều ghi nhật ký bên trên.\"\n\n\"Quả nhiên, viết nhật ký, có thể là người đứng đắn?\"\n\nĐào Tiềm đem túi tiền cất vào trong ngực, dùng nhả rãnh lải nhải hòa tan mình xuyên việt sống lại sau khi mờ mịt.\n\nCó thể là bởi vì đã thành \"Không c·hết quái dị\" hoặc là tâm tình khuấy động quá mức.\n\nCả đêm không ngủ, Đào Tiềm không có chút nào bối rối.\n\nNghe bên ngoài truyền đến các thức tiếng rao hàng, Đào Tiềm dứt khoát đứng dậy, rửa mặt một phen.\n\nMấy phút sau, hắn có chút trịnh trọng đem cửa hộ mở ra.\n\n\n\n\nTrước mắt lập tức trời sáng choang, náo nhiệt tràng diện ôm theo mãnh liệt thực cảm giác, xung kích tới.\n\nCứ việc chỉ buổi sáng tám chín điểm dáng vẻ, nhưng huyện thành này đã là dòng người cuồn cuộn.\n\nĐào Tiềm trước giật mình mấy giây, chợt chậm chạp mà chăm chú, đem phía trước rất nhiều hình ảnh đều thu nhập trong mắt mình:\n\nBốc hơi nóng, khách hàng không ít mì hoành thánh quầy.\n\nĐầu ngõ ngã sấp trên đất, gian nan lục tìm một khối tan nát bánh ngô lão khất cái.\n\nMười cái từ chỗ hắn chạy nạn đến, sáng sớm vào thành, quần áo tả tơi, xanh xao vàng vọt nạn dân.\n\nĐầu đường gõ khóa tử thợ cắt tóc, bán các thức đồ dùng Tiểu Phiến.\n\nĐang trong thành mạnh mẽ đâm tới, cưỡi thử một loại tên là \"Xe đạp\" dương đồ chơi con em nhà giàu.\n\nCách đó không xa kiểu mới tiệm cơm lầu các vị trí cạnh cửa sổ, hai vị mặc áo dài, tay nắm chén cà phê, hài lòng trò chuyện thon thả nữ sĩ.\n\nTừ ngoài thành mà đến, mặc quân trang cõng súng trường, cưỡi ngựa cao to, đi ngang qua đường lớn mà đi kiểu mới các binh sĩ.\n\nNgười mặc đoản đả, thân thể cường tráng, mang theo các thức dị trạng v·ũ k·hí giang hồ nhân sĩ.\n\n...\n\n\"Chỉ tốt ở bề ngoài a.\"\n\nĐào Tiềm ánh mắt phức tạp, cảm giác bất lực thán một câu.\n\nĐang muốn làm mấy thứ gì đó, trong bụng truyền đến một trận ục ục âm thanh.\n\nCái này thanh âm nhắc nhở, để Đào Tiềm nhớ tới mình bây giờ lại làm người.\n\nKhông có tiến hành chống cự, Đào Tiềm cố ý đi xa một chút, đi đường đi một chỗ khác, mua nhất đại túi màn thầu.\n\nVen đường đi không nhanh, bắt chước ban đầu thân thể loại kia cổ hủ thư sinh đi đường phong cách.\n\nLại thư trả lời cửa hàng lúc, trong tay màn thầu tán đến vừa vặn chỉ còn một cái, liền dư ôn hai ba miếng ăn.\n\nSáng sớm tự nhiên không có khả năng có người nào đến mua sách, nhưng Đào Tiềm cũng không có ý định nhàn rỗi.\n\nVén tay áo lên, bắt đầu chỉnh lý cái này bố cục rối bời cửa hàng sách.\n\nTuy nhiên hiện nay rất nghèo, dù sao cũng là có sản nghiệp người.\n\nChỉnh lý quá trình bên trong, Đào Tiềm thỉnh thoảng cầm lên một bản cảm thấy hứng thú sách, vội vàng quét c·ướp, phần lớn là \"Thần Ma chí quái\" \"Siêu phàm thoại bản\" \"Quỷ dị kỷ thực\" loại hình.\n\nHắn ý nghĩ, là nghĩ có thể hay không từ đó nhìn thấy thế giới này, hoặc là nói siêu phàm tu hành thế giới vụn vặt.\n\nTrải qua c·hặt đ·ầu, không c·hết, trọng sinh, tăng thêm hai phần bản địa thổ dân trí nhớ.\n\nĐào Tiềm suy đoán, thế giới này có yêu ma quỷ quái thần tiên, đại khái dẫn đầu cũng có nhân loại người tu hành.\n\nHắn hiện giai đoạn mục tiêu là sống yên phận, trước hảo hảo sống sót.\n\nNếu có hiểu biết chân tướng, chạm đến siêu phàm cơ hội, hắn cũng không có ý định bỏ qua.\n\nChẳng qua đáng tiếc, bận rộn nửa giờ về sau, hắn không có bất kỳ phát hiện nào.\n\n\n\n\nRất bình thường, lẽ thường mà nói, tu tiên cũng tốt, yêu ma cũng tốt, có lẽ sẽ có bộ phận cùng nhân loại hỗn hợp, nhưng ở giữa tất nhiên sẽ tồn tại một tầng ngăn cách.\n\nNgười binh thường cho dù hữu tâm đi tìm, cũng chưa chắc có thể toại nguyện.\n\nPhương diện này, coi trọng cái gọi là cơ duyên.\n\nĐương nhiên, vất vả nửa giờ cũng là có chút thu hoạch, chí ít Đào Tiềm hoàn toàn thăm dò nhà mình cửa hàng sách.\n\nCái này nho nhỏ cửa hàng, lấy trường dạy vỡ lòng thư tịch, thư pháp tự th·iếp làm chủ, lợi nhuận cũng nhiều đến từ này một loại.\n\nQuyển sách khác, cái gì du ký tạp đàm, tiểu thuyết thoại bản, địa đồ hoàng lịch vân vân, đều bị ban đầu thân thể quên nhập \"Tạp thư\" thuộc loại.\n\nĐáng giá khen ngợi là, ban đầu thân thể mua, toàn bộ đều là chính bản sách.\n\nĐương nhiên, kia đại khái cũng là hắn thua thiệt sạch của cải nguyên nhân một trong.\n\nSau khi thu thập xong, Đào Tiềm bắt đầu kinh doanh.\n\nKhông biết có phải hay không là thay cái hồn, cũng bởi vậy chuyển vận.\n\nCho tới trưa, Thành Hữu tiệm sách sinh ý tuy nhiên không bằng thập tự nhai miệng này mấy nhà, nhưng lui tới Đào Tiềm cũng tiếp đãi không ít người.\n\nĐến buổi trưa, Đào Tiềm rốt cục không xuống tới, mang theo đem bàn tính ở nơi đó lốp bốp một hồi lay.\n\n\"Chung bán ra mười bản sách, sáu bản « đối tướng bốn nói » hai sách tự th·iếp, một bản hoàng lịch, còn có bản « Chu công du ký » chung nhập trướng: Một nguyên nhị giác.\"\n\n\"Đôi kia tướng bốn nói nghe nói là cái nào đó trường tư lão sư yêu cầu dạy học phụ tài, quả nhiên mặc kệ tại thời đại nào, hay là bán tài liệu giảng dạy tương đối kiếm tiền, đáng tiếc ta xuyên việt lúc không có đem hoàng cương vị bí sách mang đến.\"\n\nĐào Tiềm chính nói thầm.\n\nBỗng nhiên, nơi cửa bỗng nhiên truyền đến \"Băng xùy\" một loại thanh âm quen thuộc.\n\nNgẩng đầu một cái, Đào Tiềm liền gặp hai thân ảnh, các mang theo cái gì, cười nhẹ nhàng đứng tại cửa ra vào.\n\nHai người này nhìn đều là chừng ba mươi tuổi, nghiêm chỉnh Thanh trung niên.\n\nMột người mặc cổ tròn trường sam, mang theo đỉnh Thanh nhung ấm mũ, ngũ quan đoan chính, con mắt nhỏ, một mặt khôn khéo, cực giống Lâm Vĩnh Kiện.\n\nMột cái khác là trường bào áo khoác ngoài, súc lấy râu hình chử bát, nhìn có chút gian trá.\n\nĐào Tiềm não hải, tương ứng trí nhớ nổi lên.\n\nXảo, hai người đều là hàng xóm của hắn, tối hôm qua Đào Tiềm còn nhìn qua có quan hệ hai người văn tự ghi chép.\n\nMua « Tiễn Đăng Dạ Thoại » kỳ thạch chủ tiệm Lý Tam Ngư.\n\nCầu mua « Ngọc Lâu Xuân » các loại sách tiệm thuốc lão bản Giả Cường.\n\n\"Đào thư sinh, cho tới trưa làm ăn khá khẩm a.\"\n\n\"Ta có thể nhìn thấy, tới tới lui lui cũng làm thành vài chục lần, đáng giá ăn mừng một trận.\"\n\n\"Chúng ta cái này không liền đến a, Đào thư sinh không ăn cơm trưa đi, hai anh em chúng ta trước hết mời ngươi một lần, lần sau ngươi đến bổ sung.\"\n\n\"Tuy nhiên cái này cắn người miệng mềm, thư sinh có rảnh hay là đến lại giúp chúng ta chân chạy, thập đại cấm thư hai anh em chúng ta đều không thu thập đầy đủ đâu.\"\n\n\"Hắc hắc, không sai không sai.\"\n\n\n\n\nHai người này giống như là giảng tướng thanh đồng dạng, vừa nói, một bên hoàn toàn không khách khí đi vào trong tới.\n\nCác chuyển cái bàn nhỏ, tại thấp trên sàn gỗ thu thập ra một mảnh đất.\n\nĐem riêng phần mình mang tới thịt bò kho, nổ đậu phộng các loại ăn uống mang lên.\n\nMà lúc này, Đào Tiềm lực chú ý lại đều rơi vào hai người mang tới ba con tròn vo bình thủy tinh bên trên.\n\nTrong đó một bình đã mở đóng, bên trong có màu xanh nhạt trong suốt chất lỏng, không quá rõ ràng bọt khí đang ừng ực lên.\n\nQuái dị cảm giác quen thuộc lập tức vọt tới, mập trạch khoái lạc... Mấy chữ lập tức liền muốn đến bên miệng.\n\nThấy Đào Tiềm \"Hiếu kì\" dáng vẻ, Lý Tam Ngư cùng Giả Cường lúc này liếc nhau, các nhíu nhíu mày, vẻ đắc ý hiển hiện ra.\n\nNày cực giống Lâm Vĩnh Kiện Lý Tam Ngư chỉ chỉ bình thủy tinh, đắc ý nói:\n\n\"Kiến thức rộng rãi Đào thư sinh mộng bức đi, này gọi là Cá Dương đồ chơi.\"\n\n\"Gọi đồ bỏ 'Hà Lan nước' nghe nói là từ Tây Dương quỷ súc nơi đó truyền tới, tỉnh thành Đại Thương năm ngoái khai gia nhà xưởng sản xuất cái này, không có mấy tháng liền vang dội toàn bộ tỉnh thành, lên tới quan lại quyền quý, hạ đến người bình thường, cũng nhịn không được nếm thử tươi.\"\n\n\"Vài ngày trước phân xưởng tại ta Tầm Tiên huyện mở, hôm nay chính thức thành lập, tuy nhiên tạm thời chỉ cung ứng những cái kia cấp cao khách sạn cùng quý nhân.\"\n\n\"Hai anh em chúng ta nhìn ngươi mấy ngày nay tâm tình không tốt lắm, cố ý tìm Đức Thuận cư lão bản hỗ trợ cầm ba bình.\"\n\n\"Mau tới đây nếm thử, uống qua đều nói cái đồ chơi này vừa xuống bụng ứa ra khí, khoái hoạt giống như thần tiên, gọi là một cái càng hăng.\"\n\n...\n\nĐào Tiềm lúc đầu đối hai người \"Như quen thuộc\" biểu hiện có chút không thích ứng, tuy nhiên theo đối thoại tiếp tục, hắn rất nhanh cũng là quen thuộc.\n\nBan đầu thân thể trí nhớ, vào lúc này có hiệu quả.\n\nĐào thư sinh cổ hủ cố chấp, không biết biến báo, tiệm sách vừa thành lập liền bị hố thảm, bởi vậy nhìn ra không có gì thật bằng hữu, không nói là hồ bằng cẩu hữu, nhất định cũng là không đi tâm.\n\nNgược lại là cùng hai vị lân cận chủ tiệm, bởi vì một chút diễm tục cấm thư dần dần quen thuộc.\n\nHai người hơi lớn tuổi ban đầu thân thể, đều xem như khôn khéo tiểu thương nhân, đều có thể nhìn ra Đào thư sinh là cái lương thiện đáng ngưỡng mộ người, thường xuyên sẽ chiếu cố một hai.\n\nĐương nhiên, lại như thế nào cũng không phải thân nhân, không cách nào tại phù hợp lúc ngăn cản ban đầu thân thể tự mình kết.\n\nNghe Lý Tam Ngư, Đào Tiềm theo ban đầu thân thể trí nhớ, rất tự nhiên biểu hiện ra nghi hoặc.\n\nTự nhiên hơn, đôi mắt bên trong lộ ra hiếu kì, không phục.\n\nCầm trong tay bàn tính ném một cái, trực tiếp đi qua, cầm lấy này bình thủy tinh, đầu tiên là nói ra:\n\n\"Khoái hoạt giống như thần tiên? Ta không tin.\"\n\n\"Không phải liền là một bình nước a?\"\n\nNói xong, Đào Tiềm rất là thuần thục đem này miệng bình hướng miệng bên trong một rót.\n\nTấn tấn tấn!\n\nNấc!\n\nMột hơi, cả bình xử lý.\n\nVốn là còn chút ưu sầu sắc mặt, một chút giãn ra.\n\nĐào Tiềm nhếch miệng lên nụ cười, đối chân chính mộng bức hai người dựng thẳng giơ ngón tay cái, sau đó dễ chịu nói: \"Thần tiên không thần tiên ta không biết, tuy nhiên a, xác thực càng hăng.\"\n\n",
    "chapterNumber": 3,
    "created_at": {
      "$date": "2024-09-08T13:56:48.195Z"
    }
  },
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-4",
    "title": "Chương 04: Sách thuyền cùng câu cá",
    "content": "Chương 04: Sách thuyền cùng câu cá\n\nChính Đào Tiềm cũng không nghĩ tới, tại cái này xa lạ dị thế giới, vậy mà cũng có thể lần nữa cảm nhận được mập trạch khoái lạc.\n\nTuy nhiên lời nói thật đánh giá, cái này gọi là \"Hà Lan nước\" nước ngọt, hương vị hay là không bằng Coca Cola, đại khái tương đương với chanh vị nước ngọt.\n\nVề phần trăm sự tình?\n\nMón đồ kia, có thể uống a?\n\nĐào Tiềm tâm tình vui vẻ nhả rãnh, dù sao thế giới này cũng không có người cùng hắn tranh.\n\nHắn cũng không có lại xoắn xuýt thế giới này cùng kiếp trước này triều đại nào đó những năm cuối vì sao như vậy tương tự, nhưng lại có đại lượng chi tiết hoàn toàn khác biệt.\n\nKhông nói cái khác, vẻn vẹn lịch sử một hạng, liền để Đào Tiềm hai mắt sờ mù.\n\nHắn mặc dù là cái lịch sử mù, nhưng dám khẳng định kiếp trước là không tồn tại một cái gọi là \"Trường Sinh Thiên Triêu\" ngàn năm vương triều.\n\nHiện thế thời cuộc cực kỳ hỗn loạn phức tạp, cái này gọi là Thiên Triêu triều đình dù có được to lớn bản đồ, bên ngoài nhìn rất cường đại, nhưng kỳ thật đã sinh tuổi già khí tượng.\n\nNgoài có vô số cường địch vây quanh, bên trong lại là quân phiệt nổi lên bốn phía, cát cứ một phương.\n\nCàng thêm có ngày tai nhân họa, các loại ôn dịch tứ ngược.\n\nĐào Tiềm rất muốn nhiều hiểu biết chút chi tiết, cùng hai vị bản địa thổ dân trò chuyện, không thể nghi ngờ là cái cơ hội tốt.\n\nBất quá với nhiều lời nhiều sai, Đào Tiềm không có ý định quá tận lực dẫn đạo đề tài.\n\nChỉ đóng vai tốt ban đầu thân thể loại kia tích chữ như vàng phong cách, ngẫu nhiên chen một câu, dẫn hướng mình muốn đạt được tin tức là đủ.\n\nAi ngờ bên này hắn vừa hạ quyết tâm giật hạ, hai người kia trực tiếp đem đầu mâu nhắm ngay Đào Tiềm.\n\nDường như cảm thấy quan hệ đến, cũng hoặc là thật lo lắng.\n\nNày phảng phất Lâm Vĩnh Kiện bào đệ kỳ thạch chủ tiệm Lý Tam Ngư ăn phiến thịt bò kho, nuốt xuống bụng về sau, mắt nhỏ sáng rực nhìn về phía Đào Tiềm, rất là chăm chú hỏi:\n\n\"Đào thư sinh, ta nhìn ngươi hôm nay cho tới trưa đều tại nghiêm túc bán sách, cùng ngày xưa bại hoại qua loa hoàn toàn khác biệt, không phải là dự định hảo hảo sinh hoạt à nha?\"\n\n\"Nếu thật sự là như thế, ta ngược lại là có mấy cái làm ăn tiểu khiếu môn có thể chia sẻ cho ngươi.\"\n\n\"Cũng không thu ngươi quá nhiều tiền, Thái An cư một hồi thịt dê nồi lẩu liền có thể trấn an ca ca dạ dày.\"\n\nBên này Lý Tam Ngư vỗ cái bụng vừa nói xong, một mặt gian trá Giả Cường bỗng nhiên cũng cười.\n\nThần sắc của hắn, thì là mang nhiều lấy mấy phần trêu chọc, vê lên một bông hoa sinh ném vào trong miệng, sau đó nói:\n\n\"Xảo không phải, Lý lão bản có kiếm tiền tiểu khiếu môn, ta cũng có mấy cái, dứt khoát cùng một chỗ đưa cho Đào thư sinh.\"\n\n\"Tuy nhiên ca ca ta không thế nào tốt ăn uống chi dục, càng muốn no bụng nhìn một lần cho thỏa, ta nghe nói tỉnh thành bên kia đã bắt đầu lưu hành một loại thải hiệt quảng cáo, có thể vô cùng thần kỳ đem các loại sắc thái in ấn đến tuyên truyền trang đi lên.\"\n\n\"Đám kia đại thương hội chơi a, nghe nói có thể trực tiếp đem những cái kia mỹ lệ kiều diễm 'Lớn nhân vật' vẽ đi lên, cùng chân nhân giống nhau như đúc, thậm chí canh có phong vận.\"\n\n\"Liền nói cái này 'Quan sinh bài Hà Lan nước' đi, này đại lão bản vậy mà mời đến Hoàng Nguyệt Anh khi đồ bỏ người phát ngôn, còn cho vẽ mười tám khác biệt tư thế tuyên truyền trang, ta nghe tỉnh thành bằng hữu hình dung, nước mỹ gọi là một cái tư oa nổi lên a.\"\n\n\"Ta Tầm Tiên huyện tuy có bến cảng, ở bên trái gần mười cái trong huyện cũng coi là phồn hoa, nhưng đến cùng so không tỉnh thành, loại kia đồ chơi còn không có truyền đến chúng ta chỗ này, quá làm cho ta tiếc nuối.\"\n\n\"Tuy nhiên a, cũng không phải không có cơ hội.\"\n\n\"Ta nghe nói có không ít tiệm sách đem những cái kia tuyên truyền trang, hoạ báo tổng thể sổ bán, chào giá tuy cao ngang, nhưng giá trị tuyệt đối.\"\n\n\"Chờ một lúc này sách trận liền muốn mở, ta không có 'Sách bằng' bên trên chẳng nhiều mấy chiếc sách lớn thuyền, Đào thư sinh dù sao cũng muốn đi nhập hàng, vừa vặn vất vả hạ, giúp ca ca ta vơ vét một phen, có Hoàng Nguyệt Anh tốt nhất, nếu như còn có cái gì bách phi phượng, lý châu châu, Phùng hành, mặt mày cho... Ta cũng sẽ không ghét bỏ a, càng nhiều càng tốt.\"\n\n\n\n\nNhững lời này nói xong, không chỉ là Đào Tiềm, bên hông Lý Tam Ngư cũng hướng cái thằng này ném đi một đạo khinh bỉ ánh mắt.\n\nSau đó, quay đầu đối Đào Tiềm bù một câu nói: \"Không chê vất vả, giúp ca ca cũng vơ vét một phần, sách tư không là vấn đề, ca ca là có tiền.\"\n\nHai cái Lão sắc... Đào Tiềm nuốt xuống đến bên miệng vô tình nhả rãnh.\n\nĐáy lòng nhịn không được cảm thán, niên đại này liền bắt đầu có người phát ngôn, nữ minh tinh hiệu ứng a.\n\nKhinh bỉ thì khinh bỉ, Đào Tiềm kỳ thật cũng muốn... Khụ khụ, dù sao cùng trắng bóng, sáng lóng lánh đồng bạc không có thù gì oán niệm.\n\nCái này hai lão ca thoạt nhìn là thật cùng ban đầu thân thể quan hệ không tệ, thấy hắn tỉnh lại, liền đều nghĩ chăm chú chỉ điểm một hai.\n\nSuy nghĩ chỉ đi dạo, Đào Tiềm bắt chước thư sinh trực tiếp đứng dậy, đối hai người làm cái vái chào, rất là chân thành nói: \"Mời hai vị ca ca không tiếc chỉ điểm, thư sinh vô cùng cảm kích.\"\n\nThấy Đào Tiềm lộ ra cái này tư thái, hai người tâm tình đều rất tốt.\n\nHay là này Lý Tam Ngư, lôi kéo Đào Tiềm ngồi xuống, điểm điểm bàn nhỏ sau nói:\n\n\"Đào thư sinh, tuy nói ta am hiểu nhất chính là bán thạch đầu, nhưng cái gọi là mua bán, kỳ thật cũng liền những chuyện kia, ngươi kiên trì chính bản thư tịch, cho nên những cái kia chân chính có thể kiếm tiền lại nhẹ nhõm chiêu số, ta liền không nói với ngươi.\"\n\n\"Ngươi bây giờ lớn nhất nên làm, là mở rộng nguồn tiêu thụ, ngươi chỉ ở trong tiệm ngồi tiêu là không được, quá ngu.\"\n\n\"Ngươi nhìn đường lớn bên trên thế dụ đường, lộng lẫy đường hai nhà, người trừ trong tiệm, còn cùng trong thành quan học, các tộc trường tư có quan hệ, trực tiếp lôi kéo trên sách môn bán, nghe nói còn nhớ hơn phân nửa người đọc sách, đại nho, lão học cứu trong nhà địa chỉ, có hàng mới bí sách đều là trực tiếp phái hỏa kế đến cửa chào hàng.\"\n\n\"Ngươi không quá mức quan hệ, lại ngượng nghịu mặt, vậy liền mở ra lối riêng, thế dụ cùng lộng lẫy bị giới hạn quan phủ quy củ, thư tịch loại mục bị hạn c·hết một chút.\"\n\n\"Ngươi cái này sách nhỏ cửa hàng vừa vặn không có này hạn chế, dứt khoát giảm bớt kinh, sử, tử, tập cái này, nhiều lấy chí quái, võ hiệp, nhân yêu, tình yêu các loại tiểu thuyết làm chủ, lại thêm hoàng lịch tự th·iếp, thường dùng sách thuốc những này, ít lãi tiêu thụ mạnh. Tuy nhiên rất khó đại phú, nhưng hỗn cái ấm no tuyệt không thành vấn đề.\"\n\nLý Tam Ngư nói xong, nắm bắt râu hình chử bát Giả Cường gật đầu tán đồng.\n\nSau đó, lộ ra một loại canh vẻ đắc ý, cất cao giọng nói:\n\n\"Lý lão bản đây là ổn thỏa biện pháp, tuy nhiên ta cảm thấy ngươi có thể thử lại lần nữa kích thích chút.\"\n\n\"Ngươi cũng biết được, bởi vì hai lần đó thất bại c·hiến t·ranh, triều đình có không ít tuổi trẻ đại quan bắt đầu làm cái gì dương cái gì vận động, nói là muốn đem Tây Dương quỷ súc một chút học thuyết bí thuật toàn học qua đến, phong phú ta Thiên Triêu Thượng Quốc tri thức căn bản.\"\n\n\"Những cái kia quan lão gia đại kế ta không cần để ý, chỉ cần biết cho dù là Tầm Tiên trong huyện, cũng có rất nhiều người đối những cái kia Tây Dương quỷ súc đồ vật cảm thấy hứng thú chính là.\"\n\n\"Cái gọi là hợp ý, ngươi chỉ cần tiến chút đi qua phiên dịch Tây Dương thư tịch, tuyệt đối là trong thành phần độc nhất, không lo nguồn tiêu thụ.\"\n\n\"Tuy nhiên ngươi động thủ phải nhanh, ta cho ngươi cái nội tình tin tức.\"\n\n\"Ta Nam Việt mới nhậm chức Tổng đốc quý đại nhân, trước đó vài ngày trước đánh bại một cỗ 【 thái bình loạn quân 】 lại tiêu diệt một cỗ 【 Yêu Thần quân 】 danh vọng chính long, quyền hành cũng lớn.\"\n\n\"Hắn có cảm giác tại Tây Dương quỷ súc mới lạ v·ũ k·hí cùng học thuyết, thụ ý nhà mình chất tử, mới xử lý một nhà 【 đức hành thư cục 】 phiên dịch ấn chế một nhóm Tây Dương sách, ngươi đi sách trận có thể hỏi thăm một chút, nếu có thể đặt trước một chút, lợi nhuận nên không nhỏ.\"\n\n\"Đúng, trừ chiêu này, còn có hoạ báo nữ lang sổ, diễm tục cấm thư cái này hai đầu ổn trám con đường phát tài, ngươi như nguyện buông xuống cổ hủ chi tâm, cũng có thể thử một chút.\"\n\n...\n\n\"Hai vị ca ca quả nhiên đều là kiến thức rộng rãi, vừa mới một phen cạn đàm đã thắng qua mấy năm đọc sách, thư sinh cảm kích không thôi.\"\n\n\"Ngày mai Thái An cư, ta mời hai vị ca ca nhấm nháp thịt dê nồi lẩu.\"\n\nThành Hữu tiệm sách cửa ra vào, Đào Tiềm lôi kéo hai người.\n\nMột hồi không cần tiền mông ngựa xuống dưới, để hai vị này hỗ trợ bày mưu tính kế gian thương đều là vừa lòng thỏa ý rời đi.\n\nĐương nhiên, Đào Tiềm không ít lời nói đều là thật lòng.\n\nHắn tuy được hai phần trí nhớ, nhưng đối rất nhiều chuyện cùng chi tiết đều là không thực cảm giác.\n\n\n\n\nVừa mới một phen trò chuyện, đem những này bổ sung.\n\nĐối với Trường Sinh Thiên Triêu cùng hiện nay thời cuộc, hắn đã có coi như kỹ càng hiểu biết.\n\nĐứng tại cửa ra vào, Đào Tiềm suy nghĩ mấy giây.\n\nBước nhanh đi trở về trong tiệm, lấy tờ giấy trắng, viết xuống:\n\n\"Ra ngoài mua sách, ngày mai lại mở.\"\n\n\"Sẽ có hàng mới, trông hân hạnh chiếu cố.\"\n\nMười sáu chữ thông tục dễ hiểu, kiểu chữ cương trực.\n\nKế thừa ban đầu thân thể cơ bắp trí nhớ, Đào Tiềm không phí sức liền có được một tay không kém bút lông chữ bản lĩnh.\n\nHài lòng vỗ vỗ tay, trở lại liền đem cửa tiệm đóng lại, đem giấy dán đi lên.\n\nCũng không cần lại nhiều thu thập, dù sao thân gia tổng cộng \"Chín nguyên cửu giác năm mươi ba mai tiền đồng\" tất cả đều thăm dò trong ngực.\n\nXác nhận không lộ chút sơ hở cái gì về sau, Đào Tiềm phân biệt phía dưới hướng, dạo chơi liền hướng Tầm Tiên huyện chân chính náo nhiệt chi địa, này gọi là \"Tầm Tiên bến đò\" bến cảng khu đi đến.\n\nHắn đến đó, tự nhiên không phải vì dời gạch chuyển hàng, mà chính là vì nhập hàng.\n\nHơi có chút không thể tưởng tượng nổi.\n\nNhưng Tầm Tiên huyện sách trận, hoàn toàn chính xác tại bến đò.\n\nThậm chí không chỉ là thư tịch giao dịch, như là đại tông nông sinh, muối sắt, than đá vân vân, thậm chí cả một chút nhục thể bên trên trung tâm giao dịch, cũng đều tại này khu vực.\n\nTầm Tiên huyện, nhưng thật ra là cái tương đối phồn hoa bến cảng thành trấn.\n\nĐương nhiên, nói là \"Sách trận\" .\n\nTrên bản chất, nhưng thật ra là mấy cái từ tỉnh thành mà đến đại hình sách thuyền sẽ tại một chút thời khắc đặc biệt, dừng sát ở Tầm Tiên huyện mà thôi.\n\nThời gian không dài không ngắn, vừa lúc đủ trong huyện to to nhỏ nhỏ bảy tám nhà tiệm sách cửa hàng sách lên thuyền mua sắm, ngẫu nhiên cũng sẽ mười dặm tám hương một chút sách nhỏ tứ lão bản tiến đến.\n\nCái gọi là sách thuyền, dĩ nhiên là chỉ chuyên môn bán sách thuyền.\n\nĐây cũng là bản tỉnh đặc sắc một trong.\n\nTỉnh thành xuất bản in ấn nghiệp cực phát đạt, thêm nữa đường thủy giao thông dị thường tiện lợi, viễn siêu đường bộ, cũng liền thúc đẩy sinh trưởng ra \"Sách thuyền\" loại này đặc thù sản phẩm.\n\nMỗi cách một đoạn thời gian, từ tỉnh thành xuất phát từng chiếc từng chiếc sách thuyền liền sẽ đường tắt mỗi cái bến cảng, mượn từ cửa hàng sách lão bản hoặc là cái khác có được \"Sách bằng\" người tay, đem các thức thư tịch, báo chí phân phát lưu thông đến toàn tỉnh các nơi.\n\nThời gian nguyên bản không quá định, có lúc là mấy ngày một chuyến, có khi thậm chí là mười mấy ngày một chuyến.\n\nTuy nhiên từ ban đầu thân thể trong trí nhớ có biết, gần đoạn thời gian đến nay, sách thuyền cơ hồ là mỗi ngày liền sẽ xuất phát một chuyến.\n\nMà lại, cũng không chỉ là thư tịch giao dịch.\n\nPhương diện khác, đồng dạng trở nên hết sức phồn vinh sinh động.\n\nĐiều này tựa hồ có chút mâu thuẫn, bây giờ quân phiệt nổi lên bốn phía, loạn đảng tứ ngược, triều đình này hiển nhiên đã có tuổi già khí tượng, làm sao còn càng thêm phồn hoa?\n\nHồi quang phản chiếu?\n\n\n\n\nĐào Tiềm nói thầm đến nơi đây, cũng đúng lúc đi đến chợ bán thức ăn đường phố nơi trung tâm nhất.\n\nBỗng nhiên, hắn hình như có nhận thấy.\n\nChậm rãi ngẩng đầu, vừa vặn trông thấy phía trước này gần cao mười mét cọc gỗ.\n\nChiêu hồn cán!\n\nKhông đợi Đào Tiềm nhả rãnh cái này phá cột lấy cái quỷ gì tên, một trận khô nóng gió thổi phật đứng lên.\n\nLập tức liền thấy này cán bên trên, mười mấy khỏa đi qua chống phân huỷ xử lý đầu người, tùy phong lung lay.\n\nCái này có thể nói là kinh dị, một màn kinh khủng, lại không có thể gây nên dù là một tiếng kinh hô.\n\nTrên đường, biển người biển người.\n\nTrừ Đào Tiềm bên ngoài, mỗi một người tựa hồ cũng đã tập mãi thành thói quen.\n\nHôm qua náo nhiệt là hôm qua, kết thúc cũng liền kết thúc.\n\nĐào Tiềm trước mắt nhìn thuộc về \"Mình\" đầu, v·ết t·hương chồng chất, hai mắt nguyên bản đến c·hết đều là trừng mắt, bây giờ bị vá lại.\n\nCũng không chỉ là hắn, cái khác mấy cái bị trảm thủ sau không có nhắm mắt chí sĩ, đồng dạng là đãi ngộ như thế.\n\nĐào Tiềm không có tiếp tục đi, mà chính là yên lặng đếm xem.\n\n\"Thiếu mấy khỏa, hả?\"\n\nÝ niệm này cùng một chỗ, Đào Tiềm lập tức nhìn về phía cách chiêu hồn cán không xa một cái lều che hạ.\n\nNơi đó đặt vào Trương Ban bác bàn gỗ, sau cái bàn là cái quan áo xuyên được xiêu xiêu vẹo vẹo, lộ ra hơn phân nửa lồng ngực, đánh thẳng ngủ gật mặt đen lão lại.\n\nTrong đầu, tương ứng trí nhớ hiển hiện.\n\nBan đầu thân thể dù sao trên đường mở một đoạn thời gian cửa hàng sách, nên người quen biết đều biết.\n\nAi có thể nói chuyện, ai không thể, Đào Tiềm giờ phút này cũng rõ ràng.\n\nĐào Tiềm đi qua, nhẹ nhàng gõ gõ cái bàn, này lão lại tựa như căn bản là không có ngủ, một giây sau liền mở ra đục ngầu hai mắt.\n\nCùng nó liếc nhau, Đào Tiềm nói:\n\n\"Viên Lão, ta nghe nói những người này đầu muốn chờ sau bảy ngày mới có thể dùng tiền chuộc về hạ táng, làm sao mới qua một ngày liền thiếu đi chút, có phải là cấp trên có cái gì dàn xếp, nếu như có thể mà nói, ta ngược lại là muốn làm điểm việc thiện, không biết...\"\n\nĐào Tiềm không có nói thêm gì đi nữa, bởi vì hắn phát hiện trước mặt lão lại bỗng nhiên dùng một loại quỷ dị ánh mắt nhìn mình chằm chằm.\n\nTuy nhiên Đào Tiềm cũng duy trì trấn tĩnh, hắn không có gì đáng sợ.\n\nBị trảm thủ không c·hết, phụ thể trọng sinh... Khúc chiết như vậy quỷ dị, còn có thể bị một lão lại nhìn thấu, này Đào Tiềm cũng nhận.\n\nĐương nhiên, chân chính cho Đào Tiềm phấn khích, là ban đầu thân thể trí nhớ.\n\nCái này lão lại, là cái này trên đường công nhận người tốt.\n\nQuả nhiên, này lão lại không thể xem thấu Đào Tiềm này hoàn mỹ vô khuyết đóng vai, chằm chằm một lát liền biết thư sinh này cổ hủ sức lực lại phạm.\n\nMặt đen lão lại đối Đào Tiềm đùa cợt cười một tiếng, trừ trừ ráy tai, nghe, đạn đi, nhếch miệng lộ ra một ngụm răng vàng, lúc này mới nói:\n\n\"Dàn xếp? Ngươi cái này ngốc thư sinh làm sao còn như thế ngây thơ.\"\n\n\"Xem ở ngươi cái này ngu đần bên trên, lão đầu tử ta nhắc nhở ngươi một chút, muốn làm việc thiện ngươi đi hoa ngõ hẻm cũng tốt, Tầm Tiên trên sông những cái kia trên mặt thuyền hoa cũng tốt, hoặc là ngươi đi khất cái hẻm đi một lần đều được.\"\n\n\"Tóm lại, chuyện này a, ngàn vạn không thể lẫn vào.\"\n\n\"Huyện nha đám người kia tập trung tinh thần câu cá lớn, ngươi đầu này ngốc cá tránh xa một chút, miễn cho c·hết như thế nào cũng không biết.\"\n\n\"Cút đi, đừng quấy rầy lão tử ngủ ngon, xúi quẩy.\"\n\n",
    "chapterNumber": 4,
    "created_at": {
      "$date": "2024-09-08T13:56:50.445Z"
    }
  },
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-5",
    "title": "Chương 05: Phiên bản cổ đại hộp đen",
    "content": "Chương 05: Phiên bản cổ đại hộp đen\n\nMặt đen lão lại mở miệng một tiếng xúi quẩy, hun đến Đào Tiềm hiện tại liền không nhịn được mặt mũi.\n\nHừ lạnh một tiếng, vứt xuống câu \"Không thể nói lý\" liền vung lấy tay áo nện bước bước nhanh đi, này làm dáng cực giống ném mặt mũi cổ hủ thư sinh.\n\nChỉ là ai cũng không có chú ý tới, Đào Tiềm trong mắt hiện ra vẻ phức tạp, bất đắc dĩ, may mắn cùng phẫn nộ.\n\nHắn muốn đem chí sĩ nhóm đầu lâu chuộc về an táng, tự nhiên không phải nhất thời xúc động, cũng không phải bởi vì đến vị kia chí sĩ trí nhớ cùng tàn quyết, chí ít đây không phải nguyên nhân chính.\n\nKhu động Đào Tiềm nghĩ làm như vậy, là tư tưởng bên trên tán đồng.\n\nĐáng tiếc, thời cơ không đúng.\n\nNày lão lại \"Trong lúc vô tình\" tiết lộ tin tức, đã là cái có thể cứu mệnh nhắc nhở.\n\n\"Thở ra, câu cá?\"\n\n\"Hoặc là lúc trước cứ điểm bị trừ bỏ lúc còn có người trốn, Tầm Tiên huyện cẩu quan kia nghĩ thiết lập cái cạm bẫy, ôm cây đợi thỏ. Hoặc là càng lớn dã tâm, nhổ Tầm Tiên cứ điểm, lại nhớ thương địa phương khác chí sĩ, nghĩ đến cái dẫn xà xuất động.\"\n\n\"Cái sau khả năng càng lớn, tuy nhiên mặc kệ là loại nào, ta bây giờ thân phận này, tạm thời cũng không thể ra mặt.\"\n\n\"Lại chờ một chút, chiêu kia hồn cán bên trên tóm lại là muốn đổi mới, nhất định còn có cơ hội, nhiều nhất cũng chính là phá rủi ro.\"\n\nTâm niệm cuồn cuộn, Đào Tiềm tạm thời không ra cam ý nghĩ đè xuống.\n\nNhớ tới \"Rủi ro\" Đào Tiềm lại rất nhanh ý thức được mình bây giờ là cái thực sự nghèo bức.\n\nTrong ngực cất toàn bộ gia sản, cũng bất quá là chín khối bạc hơn nguyên.\n\nCăn cứ não hải trí nhớ, Tầm Tiên trên bến tàu một vị cường tráng chút, chịu khó chút công nhân bốc vác, một tháng tiền lương cũng có sáu nguyên tả hữu, trong thành tiệm tơ lụa, hiệu cầm đồ, chưởng quỹ tiệm thuốc tiên sinh loại hình, mỗi tháng lương bổng cũng có tám nguyên chín nguyên, như đụng tới phúc hậu đông gia, qua cái mười nguyên cũng là có.\n\nVừa nghĩ đến đây, Đào Tiềm này thẳng tắp lưng lại cong điểm, nhịn không được thở dài.\n\nLẫn trong đám người, Đào Tiềm một bên hướng mục đích mà đi, một bên thì là suy tư lên kiếm tiền đại kế.\n\nNói thực ra, buổi trưa Lý Tam Ngư, Giả Cường hai vị này gian thương miễn phí tặng cho kiếm tiền tiểu khiếu môn, cũng không thể quên rất hiếm có, không phải cái gì rất bá đạo rất độc nhất vô nhị kỹ xảo.\n\nNhưng Đào Tiềm lấy \"Thành Hữu tiệm sách lão bản\" cái thân phận này tới suy nghĩ, nhất định phải thừa nhận, phương pháp đều là hữu hiệu.\n\nTuân theo hai người nói, kiếm chút ấm no tiền tuyệt không phải việc khó gì.\n\nĐào Tiềm cũng không có ban đầu thân thể như vậy cổ hủ, không có ý định cự tuyệt \"Đồng bạc\" đáng yêu như thế sự vật, cho nên ngay cả giãy dụa do dự một chút đều không có, trực tiếp liền chạy bến đò bên cạnh sách trận đi.\n\nCái gì kế thứ nhất kế thứ hai, hắn dự định đều làm theo.\n\nNhân yêu quỷ luyến, thần thoại chí quái tiểu thuyết tiến một đợt, diễm tục cấm thư trộm đạo đến trọn vẹn, hoạ báo nữ lang có mà nói cũng vơ vét tới, Tây Dương quỷ súc phiên dịch sách cũng hết thảy đều cả bên trên... Hôm nay cái này toàn bộ gia sản không tốn ra ngoài còn chưa xong, nhiều nhất lưu mấy khối tiền đồng mua màn thầu ăn.\n\nVề phần đã nói xong ngày mai mời hai vị lão ca Thái An cư thịt dê nồi lẩu... Ta nghèo như vậy chua thư sinh, nợ lần sổ sách cũng là rất hợp lý sự tình đi.\n\nĐào Tiềm nghĩ như vậy, khóe miệng nhịn không được giương lên đứng lên.\n\nKhông khỏi nhanh Đào Tiềm lại nghĩ tới mình người xuyên việt thân phận, tư duy lập tức canh phát tán.\n\n\"Đúng a, ta thế nhưng là người xuyên việt a, chỉ nghe qua sướng c·hết người xuyên việt, chưa từng nghe qua nghèo c·hết.\"\n\n\n\n\n\"Để ta ngẫm lại, đến loại này thời đại bối cảnh thế giới, tốt nhất kiếm tiền phương thức có những cái kia?\"\n\n\"Bán tất chân? Không được không được, cái này ít nhất phải ta cũng làm bên trên quân phiệt mới có thao tác không gian, huống chi ai biết thế giới này người phương tây nhóm trèo khoa học kỹ thuật Thụ leo tới nơi đó, vạn nhất người ta đã tiện tay đem đai đeo viền ren, chỉ đen tơ trắng đều cả bên trên đâu.\"\n\n\"Kẻ chép văn? Có vẻ như có thể a, tuy nhiên bởi vì lịch sử cách cục hoàn toàn khác biệt, như là « đại quốc quật khởi » cái này có thể thu hoạch danh vọng sách chép không được, nhưng tiên hiệp huyền huyễn loại hình, hay là có hi vọng.\"\n\n...\n\nMột phen ý dâm mặc sức tưởng tượng kết thúc, Đào Tiềm người đã là cách chợ bán thức ăn đường phố, lại qua non nửa thành khu, rất nhanh tới đạt mục đích.\n\nTầm Tiên bến đò!\n\nĐào Tiềm tuy nhiên đã tại nguyên thân thể trong trí nhớ sớm xem qua bến đò bộ dáng, có thể giờ phút này chân chính nhìn thấy, vẫn như cũ là nhịn không được lộ ra đồ nhà quê chuyên chúc biểu lộ.\n\nBởi vì chợ bán thức ăn đường phố pháp trường, trong huyện bình dân sinh hoạt tình trạng các loại, Đào Tiềm ngầm thừa nhận thế giới này cùng mình kiếp trước so sánh quá lạc hậu.\n\nNhưng nhìn thấy trước mắt, lại làm cho Đào Tiềm cảm giác mình sai.\n\nPhía trước bến cảng, giang hà giao hội, trăm tàu ngàn buồm, biển người phun trào.\n\nTrừ to to nhỏ nhỏ mộc thuyền buồm, ở phía xa sâu hơn nước khu, còn xuất hiện từng chiếc từng chiếc bốc lên hắc khí hơi nước thuyền thép.\n\nTrên bến tàu náo nhiệt hoàn toàn không phải chợ bán thức ăn đường phố có thể so sánh, có mặc đoản đả, hoặc là ở trần công nhân bốc vác, có các thức bán hàng rong, có các thức người giàu có thương nhân, có giang hồ nhân sĩ, có quan viên binh lính, thậm chí còn có không ít tóc vàng hồng phát Tây Dương di nhân.\n\n\"Tầm Tiên huyện như thế, này tỉnh thành đâu, còn có ban đầu cả đời qua chưa đi qua Ma Đô, đế đô đâu?\"\n\nĐào Tiềm bỗng nhiên có chút nhiệt huyết sôi trào lên.\n\nThế giới này, có lẽ so hắn tưởng tượng bên trong càng thêm mỹ lệ, rộng lớn.\n\nĐã đến một lần, không rất thăm dò thể nghiệm một phen, chẳng phải là thiệt thòi lớn.\n\nÝ niệm này rơi xuống, Đào Tiềm cười cười, không có quan sát tiếp nữa trước mặt thịnh cảnh.\n\nLần theo trong đầu trí nhớ, hướng bến đò một bên đi đến.\n\nTầm Tiên huyện làm không nhỏ bến cảng thành trấn, bến đò người khu thuộc về như là muối sắt than đá loại này làm ăn lớn.\n\nSách thuyền, hoa thuyền một loại, chỉ có thể tại góc nhỏ.\n\nKhông sai, hai cái này là cùng nhau.\n\nKhi Đào Tiềm đi vào địa phương, còn không có tới gần mấy chiếc kia sách lớn thuyền, lại là trước một bước nhìn thấy dừng ở khúc sông bên trong, ước chừng bảy tám chiếc ăn mặc trang điểm lộng lẫy, diễm lệ yêu dã \"Hoa thuyền\" .\n\nTới gần chút về sau, càng là nhìn đã mắt.\n\nTrong đó trên một con thuyền, có vị ăn mặc mát lạnh nữ tử đang nha hoàn hầu hạ hạ tẩy phát.\n\nNữ tử kia nhiều nhất hai mươi tuổi, hất lên tử sắc sa mỏng áo ngoài, mơ hồ có thể thấy được bên trong gấm cái yếm, hắn xoay người đưa lưng về phía bên bờ lúc, eo hạ độ cong cực kỳ kinh người.\n\nTê tê... Đào Tiềm bên tai, hít một hơi lãnh khí thanh âm nhao nhao vang lên.\n\n\n\n\nNgắm nhìn bốn phía, đã thấy bên cạnh thân đám nam nhân, mặc kệ nghèo giàu Lão lớn mạnh, tất cả đều là một mặt thống khổ bất đắc dĩ cúi người.\n\nDù vậy, còn từng cái vô cùng quật cường ngẩng đầu muốn đi nhìn, tư thái giống như đưa đầu rùa đen.\n\nĐào Tiềm nhập bộ phim sâu, sau cùng vội vàng đảo qua thuyền kia liếc một chút, ghi lại tên \"Hoán Khê hào\" sau.\n\nQuay đầu liền dùng khinh bỉ ánh mắt càn quét bọn này Lão sắc phê, chợt vứt xuống một câu:\n\n\"Có nhục nhã nhặn!\"\n\nThoại âm rơi xuống, cũng không quay đầu lại liền hướng bên trái khúc sông mấy chiếc kia nước ăn không cạn đại thuyền đi.\n\nĂn hắn một cái đâm lưng nhả rãnh mọi người thật cũng không buồn bực, lưu luyến không rời lại nhìn vài lần về sau, có không ít người cũng cùng lên đến.\n\nTrong này, không một là người nghèo.\n\nTừ mặc nhìn lại, mỗi một cái đều so Đào Tiềm muốn giàu quá nhiều, lại cùng Lý Tam Ngư, Giả Cường bực này phổ thông thương nhân khác biệt, lại tới đây người đều có một chút thư hương khí, cách ăn mặc thanh nhã, cử chỉ nhã nhặn.\n\nSách thuyền quy củ: Muốn lên đi, nhất định phải có \"Sách bằng\" thứ này.\n\nCái này vật cũng không phải là chuyên thuộc về Đào Tiềm loại sách này chủ tiệm, trên thực tế rất nhiều người đều có tư cách thu hoạch.\n\nTỉ như quan lại, sinh viên, cử nhân vân vân.\n\nCòn có bản địa đại tộc tử đệ, dân gian đại nho, thư pháp đại gia vân vân.\n\nTrừ tiệm sách, sách tứ lão bản những này, những người còn lại có thể gọi chung là \"Tàng thư khách\" bọn họ kỳ thật cũng là thụ nhất sách chủ thuyền người hoan nghênh hào khách.\n\nTrái lại giống Đào Tiềm cái này cửa hàng sách nhỏ lão bản, tuy nhiên chiếm cái bán buôn tên tuổi, nhưng đều móc móc lục soát, không có gì sức mua, là lấy ở vào sách thuyền khinh bỉ liên trong cùng nhất.\n\nLẽ thường đến nói, Đào Tiềm nên sợ hãi rụt rè, trốn ở sau cùng mới là.\n\nTuy nhiên ban đầu thân thể không phải loại người này a.\n\nĐào Tiềm cũng đành phải học thượng, nghênh ngang đi qua, trực tiếp tuyển lớn nhất một chiếc gọi là \"Trạng Nguyên hào\" sách thuyền, đưa ra một trương quan phủ ban phát sách bằng về sau, giẫm lên cái thang đạp đạp trừng mấy bước liền lên đi.\n\nHắn vừa mới đứng vững, liền gặp mười mấy tuổi thư đồng chào đón.\n\nThư đồng này nhìn xem tuổi còn nhỏ, nhãn lực ngược lại là cực độc ác, liếc mắt một cái liền phân biệt ra được Đào Tiềm thân phận cùng tài lực.\n\nTrên mặt vừa nở rộ mở rực rỡ nụ cười, quay đầu liền đưa cho Đào Tiềm sau lưng đi lên, từ một vị nhìn qua chính là đại nho râu dài lão giả dẫn theo bảy tám vị đại tộc tử đệ.\n\nBoong tàu vẫn còn có đón khách thư đồng, mặc dù là phần phật một chút vây quanh, nhưng phản ứng cũng đều là như vậy, đều đi nghênh những cái kia cửa hàng lớn lão bản, hào sảng tàng thư khách, đại tộc đại nho loại hình.\n\nNghèo kiết hủ lậu thư sinh?\n\nXin cứ tự nhiên.\n\nCũng may, Đào Tiềm cũng không phải cái gì khách khí người.\n\nTrực tiếp níu lại một cái thư đồng, từ trong tay hắn rút qua một chồng thư mục đơn, mà phía sau cũng không trở về liền hướng đãi khách người khoang thuyền đi đến.\n\nVừa đi, một bên cúi đầu nhìn về phía mục lục.\n\nThư mục đơn bên trên dựa theo kinh, sử, tử, tập, chư đạo tàng thư, tiểu thuyết hí khúc, bút đàm tạp ký vân vân phân loại, trừ loại lớn phương pháp phân loại, còn chia nhỏ các loại khác biệt tiểu loại, đánh dấu khác biệt in ấn phiên bản.\n\n\n\n\nNếu như là ban đầu thân thể, kỳ thật đều không cần càng thâm nhập đi vào.\n\nChỉ cần đứng tại boong tàu, trực tiếp cùng hạ đơn đặt hàng giao tiền, không bao lâu liền có thể đeo một cái túi lớn khỏa xuống thuyền. Nếu như mua đa tạ, lão bản sẽ còn cố ý mời cái khổ lực hỗ trợ đưa.\n\nNhưng lần này tới, là chính Đào Tiềm.\n\n\"Một chiếc sách thuyền, liền tương đương với một tòa tiểu hình thư viện.\"\n\n\"Mà lại những sách này thuyền trừ sẽ bán bình thường thư tịch bên ngoài, sẽ còn phái người đi xuôi theo phụ các nơi thu mua thư tịch, nhất là nhìn chằm chằm những cái kia nhà nghèo khổ tổ tông tồn tại bản độc nhất bí sách, cho nên những sách này trên thuyền thường thường sẽ xuất hiện một chút có giá trị không nhỏ, hiếm có đặc thù sách hay.\"\n\n\"Nhân yêu quỷ luyến, diễm tục cấm thư, hoạ báo nữ lang những này tùy thời đều có thể mua, đã đến, xem trước một chút có thể hay không nhặt nhạnh chỗ tốt, thuận tiện cũng nghiệm chứng một vài thứ.\"\n\n\"Những cái kia thần tiên quỷ dị, siêu phàm tu hành các loại tồn tại, nếu như sẽ tại trang sách lưu lại vết tích... Nơi này, nên không nhỏ cơ hội có thể tiếp xúc đến a?\"\n\nĐào Tiềm trong mắt lóe ra ý vị không rõ chi sắc, ánh mắt vẫn vô ý thức tại sách đơn bên trên đi tuần tra.\n\nBỗng nhiên, hắn dừng bước.\n\nÁnh mắt rơi vào thư mục đơn cuối cùng chỗ, nơi đó có một hàng rõ ràng là về sau mới thêm vào đi hồng sắc kiểu chữ.\n\nTrên viết: Văn Khúc phúc hộp!\n\nĐào Tiềm chân mày hơi nhíu lại, tiện tay lại là níu lại một cái chính thao thao bất tuyệt Hướng mỗ tiệm sách lão bản giới thiệu bản mới trường dạy vỡ lòng tùng thư thư đồng.\n\nRất là trực tiếp điểm này bốn chữ, hỏi:\n\n\"Văn Khúc ta biết, cái này phúc hộp lại là cái gì ý tứ?\"\n\nBị giữ chặt thư đồng tuy nhiên rất là bất mãn, tuy nhiên tựa hồ cũng mang theo nhiệm vụ mang theo.\n\nThấy rốt cục có khách hỏi mới tiêu thụ hạng mục, mặt mày cũng lập tức bay bổng lên, dứt khoát đối bao quát Đào Tiềm ở bên trong, quanh mình một vòng khách nhân, hưng phấn giới thiệu nói:\n\n\"Khách quý ngài thế nhưng là lập tức tìm tới đồ tốt.\"\n\n\"Đây là chúng ta đông gia 'Giác thế bại quan' mới nhất đẩy ra hạng mục, chư vị cũng đều biết được, chúng ta Trạng Nguyên hào sẽ đi xuôi theo phụ các nơi thu mua bản độc nhất bí sách.\"\n\n\"Luận đến tàng thư số lượng, bản tỉnh thậm chí cả quanh mình mấy tỉnh, trừ quan gia thư khố bên ngoài, nhà chúng ta nói thứ hai, chỉ sợ cũng không nhà nào dám nói là đệ nhất.\"\n\n\"Chúng ta đông gia có cảm giác chư vị đối sách chi ái, cố ý thiết kế một cái mới lạ cách chơi.\"\n\n\"Chúng ta chuyến này chuẩn bị tổng cộng một ngàn Văn Khúc phúc hộp, mỗi một trong hộp đều có giấu mười sách không biết thư tịch, có thường sách, cũng có trân quý bản độc nhất bí sách, hoặc là hoạ báo tuyên truyền trang.\"\n\n\"Phúc hộp giá cả, chia một khối đồng bạc, hai khối đồng bạc cùng năm khối đồng bạc ba loại.\"\n\n\"Chư vị, chúng ta đông gia hứa hẹn, cho dù chưa thể mở ra giá trị trăm nguyên, ngàn nguyên bản độc nhất bí sách, trong hộp còn lại thư tịch giá cả, cũng tuyệt không thấp hơn phúc hộp bản thân giá cả.\"\n\n\"Hoa \"\n\nThư đồng này một phen để người nhiệt huyết sôi trào chào hàng ngữ nói xong, Đào Tiềm lập tức liền thấy quanh mình rất nhiều mắt người đều sáng lên, hô hấp cũng gấp gấp rút chút.\n\nMà chính Đào Tiềm, giờ phút này hoàn toàn áp chế không nổi nhả rãnh ý nghĩ.\n\n\"Kia cái gì giác thế bại quan, thật là một cái nhân tài.\"\n\n\"Thần mẹ nó Văn Khúc phúc hộp, cái này không phải liền là phiên bản cổ đại hộp đen a?\"\n\n",
    "chapterNumber": 5,
    "created_at": {
      "$date": "2024-09-08T13:56:53.081Z"
    }
  },
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-6",
    "title": "Chương 06: Bách Cầm Hí tàn sách",
    "content": "Chương 06: Bách Cầm Hí tàn sách\n\nNày một mặt gian tướng thư đồng đem Văn Khúc phúc hộp phương pháp nói ra lúc, Đào Tiềm đã có thể nghĩ đến quanh mình những người này phản ứng.\n\nCó này bản độc nhất bí sách dụ hoặc, tăng thêm sách chủ thuyền hứa hẹn bảo đảm giá, trừ cùng sinh ý tương quan tiệm sách lão bản, hoặc là một chút thanh tâm quả dục đại nho mọi người.\n\nNhững người còn lại, hơn phân nửa là chịu không nổi.\n\nQuả nhiên, Đào Tiềm đảo mắt một vòng, lập tức liền quét đến từng đôi tỏa sáng con mắt.\n\n\"Đánh bạc hại người a!\"\n\nĐào Tiềm nội tâm khuyên nhủ, tất nhiên là không người nghe thấy.\n\nĐãi khách người trong khoang thuyền, chỉ vang lên một câu \"Mang bọn ta đi\" chợt một đám người ngay tại mấy cái thư đồng dẫn đầu hạ, soạt hướng phía cái nào đó khoang tàu đi.\n\nĐào Tiềm nhả rãnh xong, cười hắc hắc, cũng theo sau.\n\nTuy nói trong túi không có gì tiền bạc, nhưng kiến thức một phen luôn luôn tốt.\n\nKhông bao lâu, một đám người xuất hiện tại một cái so sánh rộng rãi sáng ngời trong khoang thuyền, phía trước xuất hiện giản dị ngăn cách, ba cái cực lớn giá sách trưng bày vững vững vàng vàng.\n\nMỗi cái trên giá sách đều đặt vào đại lượng vẻ ngoài cực giản nhưng lộ ra tinh xảo khí tức sơn hộp, ánh đèn chiếu rọi xuống, chói mắt vô cùng.\n\nBọn này thư sinh, cử nhân, đại tộc tử đệ, thư họa đại gia vừa mới đứng vững, ngăn cách bên trong nghênh đón một vị trường bào chưởng quỹ, khí chất nho nhã, trước đối mọi người vừa chắp tay, sau đó chủ động cao giọng giới thiệu nói:\n\n\"Chư vị khách quý, hoan nghênh thể nghiệm chúng ta Trạng Nguyên hào mới nhất mua sách hạng mục.\"\n\n\"Bởi vì là lần đầu, cho nên đông gia cố ý đã thông báo, tuyệt không kiếm chư vị một phân tiền, nơi này mỗi một phần phúc hộp, trong hộp thư tịch tổng giá trị, đều vượt qua phúc hộp bản thân giá cả.\"\n\n\"Thiên Địa Nhân ba giá sách, đối ứng giá cả là 5 đồng bạc, hai đồng bạc cùng một đồng bạc.\"\n\n\"Lần này bán hết, lại có này hoạt động, chí ít cũng là nửa tháng sau.\"\n\n\"Chư vị đều là biết sách yêu sách người, tại hạ không ngại trước tiết lộ một điểm nhỏ bí mật, nếu có cùng đông gia quen biết khách nhân, ngàn vạn không thể nói là ta nói.\"\n\n\"Theo ta được biết a, đông gia đem « theo vườn di thư » « Già Lam tàn kinh » « quỷ hùng khúc » cái này ba bản giá trị mấy trăm thậm chí hơn một ngàn đồng bạc bản độc nhất bí sách, phân biệt giấu ở Thiên Địa Nhân ba loại phúc trong hộp.\"\n\n\"Trừ ngoài ra, còn có như là « thiền ý tập » « ngọc đài vịnh » « Đạo Đức Kinh Minh Thành công viết tay bản » « vệ công hiểu biết đồ thủ khắc bản » ... vân vân trân quý sách.\"\n\n\"Có thể khai ra loại kia bí sách, giá trị bao nhiêu, đều xem chư vị số phận.\"\n\n\"Tê \"\n\nĐào Tiềm làm tiểu trong suốt lẫn trong đám người, giờ phút này nhịn không được có chút chua.\n\nHiện tại hắn xác định, chiếc này sách thuyền đông gia, tuyệt bức là cái lão gian thương.\n\nĐầu tiên là bày ra mới lạ hộp đen cách chơi, hiện tại lại ném ra ngoài phần thưởng làm mồi nhử, tăng thêm nơi này đều là vô cùng tinh chuẩn mục tiêu đám người, ngay cả sàng chọn đều không cần.\n\nCâu cá?\n\nKhông, cái thằng này căn bản chính là trực tiếp mò cá.\n\nĐào Tiềm ý niệm này vừa dứt hạ, đám người lập tức có một người la lớn: \"Ta, để cho ta tới, quyển sách sinh vận khí luôn luôn không tệ, sáng nay đi ra ngoài còn nhặt một góc ngân hào.\"\n\nĐang khi nói chuyện, một người mặc bạch bào, trong tay cầm quạt, cách ăn mặc tao bao thư sinh đi tới.\n\n\n\n\nGõ gõ quỹ diện, đương đương mấy lần, tám khối đồng bạc kết thúc, sau đó hắn một mặt không quan tâm tiền thư sinh cũng là rất có tiền khoe khoang biểu lộ, kéo căng dùng sức nói: \"Ba loại phúc hộp, đều cho ta đến cái trước.\"\n\nChưởng quỹ kia cười hì hì dò xét tay áo thu, quay đầu ra hiệu hai cái thư đồng phân biệt chuyển đến người, phúc hộp, hắn thì tự mình đi nâng tới một cái chữ thiên phúc hộp.\n\nBa phúc hộp, xếp thành một hàng.\n\nChưởng quỹ kia bàn tay một dẫn, làm ra cung thỉnh ngài mở tư thái.\n\nThư sinh vô ý thức tưởng tượng dân cờ bạc mở bài lúc trước dạng xoa xoa tay, ý thức được bất nhã, liền cố nén làm ra một bộ không lắm để ý thần sắc, dùng trong tay quạt giấy trước nhẹ nhàng đẩy ra chữ nhân phúc hộp.\n\nSơn trong hộp, quả nhiên trưng bày mười sách thư tịch.\n\nThư sinh lấy tay lấy ra, nhanh chóng đọc qua, nơi này mỗi một người đều xem như uyên bác chi sĩ, ánh mắt quét qua cũng đều xem cho rõ ràng.\n\n\"« kim văn bí giám » « Thạch Hổ lục » « Lưu thị gia huấn » « Ma Đô tạp ký »... Là chút thường sách, tổng giá trị hoàn toàn chính xác không ngừng một khối đồng bạc.\"\n\nTrong đám người, có người miễn phí giám định nói.\n\nThư sinh kia thấy không có kinh hỉ, bĩu môi, cũng không thu thập, trực tiếp mở ra Địa tự phúc hộp.\n\nLúc này tốc độ tay càng nhanh, mười bản sách cũng lập tức xuất hiện trong mắt mọi người.\n\nBan đầu mấy quyển tất cả mọi người là sắc mặt như thường, nhưng rất nhanh, thứ mười bản xuất hiện, thư sinh kia kém chút phát ra \"Ngao\" một tiếng.\n\nNgười chung quanh, đều là trợn tròn hai mắt, hô hấp đi theo gấp rút.\n\nCó người trực tiếp ao ước hoảng sợ nói:\n\n\"Là « vệ công hiểu biết đồ thủ khắc bản » cuốn sách này chính là trăm năm trước đại nho vệ công sở lưu, lần đầu chỉ khắc ấn mấy chục bản, hơn phân nửa đã di thất, bây giờ một bản giá trị chí ít hai trăm đồng bạc.\"\n\n\"Cái thằng này, chẳng lẽ sáng nay giẫm cứt chó.\"\n\nThư sinh kia giờ phút này tâm tình vô cùng tốt, cũng không có để ý người bên ngoài ao ước hạ chửi bới.\n\nTrước đem này đắt sách trân trọng bỏ vào trong ngực, sau đó đầy cõi lòng mong đợi, xoa xoa tay, mở ra sau cùng phòng chữ Thiên phúc hộp.\n\nLần này, tất cả mọi người nghển cổ ném đi lo lắng ánh mắt.\n\nBan đầu cũng là thường thường không có gì lạ, cho đến đếm ngược cuốn thứ ba xuất hiện, hít một hơi lãnh khí thanh âm vang vọng khoang tàu.\n\n\"Là « ngọc đài vịnh »!\"\n\n\"Nhìn này phẩm tướng, chí ít giá trị ba trăm đồng bạc.\"\n\n\"Đáng c·hết, cái thằng này sáng nay tuyệt đối giẫm không ngừng một đống cứt chó.\"\n\n\"Chưởng quỹ ta cũng muốn mở, cho ta một loại tới một cái, không, mỗi một loại đều đến bên trên ba hộp.\"\n\n\"Còn có ta, cho ta toàn bộ thượng thiên danh tiếng phúc hộp, 5 cái lên.\"\n\n\"Phòng chữ Nhân phúc hộp, 20 hộp, mau mau.\"\n\n\"Ba loại, các 5 hộp.\"\n\n...\n\nTrong khoang thuyền, hơi không khống chế được.\n\n\n\n\nĐào Tiềm cái này tiểu trong suốt, kém chút bị chen đến ngoài cửa đi.\n\nNhìn xem bọn này trước lúc này đều biểu hiện nho nhã lễ độ, phi thường nho nhã thư sinh, đại nho còn có tàng thư nhà, bây giờ biểu hiện cùng chợ bán thức ăn tranh mua đánh gãy rau quả đại gia đại mụ cũng không có gì sai biệt.\n\nĐào Tiềm lắc đầu, trực tiếp nhả rãnh nói: \"Đánh bạc, hại người a.\"\n\nCái gọi là Văn Khúc phúc hộp, bản chất cùng đ·ánh b·ạc rút thưởng không có gì sai biệt.\n\nNhất là cái này Trạng Nguyên xưng là chào hàng, còn sử dụng rất nhiều phương pháp.\n\nTỉ như mở đầu này liên tiếp mở ra hai bản đắt sách thư sinh, theo Đào Tiềm, tuyệt trốn không \"Kẻ lừa gạt\" hiềm nghi.\n\nXuyên thủng tất cả phương pháp Đào Tiềm, giờ phút này vốn nên quay người rời đi.\n\nMở hộp đen?\n\nLão tử ngại nhiều tiền?\n\nLoại ý nghĩ này vừa sinh ra còn chưa rơi xuống, đột ngột, Đào Tiềm thân hình bỗng nhiên định trụ, đầu lâu quay lại, ánh mắt đột nhiên khóa chặt người kia danh tiếng giá sách, tối cao một loạt, chỗ tốt nhất một cái phúc hộp.\n\nHắn loại phản ứng này, nguồn gốc từ vừa mới một khắc này, cảm nhận được cái chủng loại kia quen thuộc rung động cảm giác.\n\nĐào Tiềm tại bị trảm thủ trước từ này chí sĩ trong đầu đào móc ra \"Tàn quyết\" lúc, từng có đồng dạng cảm thụ.\n\n\"Siêu phàm cảm giác?\"\n\nĐào Tiềm đáy lòng, lập tức dâng lên một loại nào đó suy đoán.\n\nKhông đợi hắn lại nhiều nghĩ lại, thoáng nhìn người kia danh tiếng trên giá sách sơn hộp lấy tốc độ mà mắt thường cũng có thể thấy được tại biến mất.\n\nChỉ sợ dùng không bao lâu, để hắn có rung động cảm giác này một hộp liền sẽ bị mua đi.\n\nKhẽ cắn môi, Đào Tiềm có động tác.\n\nDo dự?\n\nNếu như là giá trị năm khối đồng bạc chữ thiên phúc hộp, nói không chừng hắn thật hội.\n\nChữ nhân, chỉ một khối đồng bạc, ta giao nổi... Mang theo ý niệm này, Đào Tiềm quái lực bắn ra, ngạnh sinh sinh từ biên giới chỗ lại chen vào.\n\nNhanh chóng đi vào tủ trước, thô bạo kéo tới một cái thư đồng, đem một khối đồng bạc nhét vào trong tay hắn, sau đó chỉ vào mục tiêu sơn hộp nói:\n\n\"Cái kia, ta chỉ cần cái kia.\"\n\nTuy nhiên lấy tiền, nhưng kém chút bị ghìm nôn thư đồng không mấy vui vẻ.\n\nXoay người đi cho Đào Tiềm lấy phúc hộp lúc, miệng bên trong im ắng nói thầm lấy: \"Người nghèo nghèo coi trọng, có thể mở cái gì sách là xem vận khí, tuyển cái gì cổ quái kỳ lạ vị trí cũng là vô dụng.\"\n\nĐào Tiềm không nghe thấy thư đồng nhả rãnh, lực chú ý tất cả này cổ quái phúc hộp bên trên.\n\nKhông bao lâu, hắn vô kinh vô hiểm đạt được thuộc về mình sơn hộp.\n\nKhông có lập tức mở ra, mà chính là ôm phúc hộp lại gạt ra.\n\n\n\n\nĐào Tiềm nguyên bản ý nghĩ: Cầm trước phúc hộp về nhà, một mình mở ra, thật có thu hoạch cũng có thể giữ bí mật.\n\nNhưng rất nhanh, hắn lại tự mình phủ định.\n\n\"Nghiệm chứng trước, nếu là này rung động, loại kia cảm giác, cùng ta suy đoán đồng dạng.\"\n\n\"Ta tại cái này quen thuộc vừa xa lạ, hắc ám lại phồn vinh quỷ dị thế giới, liền có sống yên phận, thậm chí nhiều hơn khả năng.\"\n\n\"Kim thủ chỉ cũng tốt, hack cũng được, đến mãnh liệt chút đi.\"\n\nĐào Tiềm đáy lòng lải nhải, đi vào nơi hẻo lánh chỗ, hai tay xoa xoa, cực giống si mê dân cờ bạc.\n\nCũng may giờ phút này trong khoang thuyền, giống như hắn hành động như vậy người cũng không ít, có thể nói là không chút nào thu hút.\n\nXoạch một tiếng, Đào Tiềm mở ra phúc hộp.\n\nKhông cần đi đọc sách tên, không cần đi đọc qua nội dung.\n\nĐào Tiềm lần theo này \"Không khỏi cảm giác\" trực tiếp khóa chặt mười bản sách bên trong cuốn thứ ba.\n\nChưa lấy ra, chỉ xốc lên trước hai bản, ánh mắt ném đi lên.\n\nĐây là một bản cực mỏng sách, bìa sách màu xanh đen, cũ kỹ, tràn đầy nếp uốn, nhưng không có gì vết bẩn.\n\nTên sách là lấy một loại xiêu xiêu vẹo vẹo, cực giống nòng nọc cổ triện viết, nhờ có ban đầu thân thể có chỗ đọc lướt qua, không chướng ngại nhận ra.\n\n\"Mô phỏng chim mười bộ phim?\"\n\nMột cái cực cổ quái tên sách, bị Đào Tiềm nhận ra.\n\nKinh ngạc, Đào Tiềm trực tiếp lật ra tờ thứ nhất.\n\nThu vào trong mắt, rõ ràng là một loại nào đó bức hoạ sách nhỏ, thượng diện vẽ lấy một chút không mặt tiểu nhân, cứng rắn cố chấp lấy tứ chi, mô phỏng lấy một ít động vật.\n\nThứ này, Đào Tiềm kiếp trước cũng biết, cùng loại Ngũ Cầm hí một loại vận động tiểu thủ sách.\n\nCùng tu luyện bí tịch, nên không hề quan hệ.\n\nĐào Tiềm chính nghĩ như vậy, có thể theo đầu ngón tay hắn chạm đến này sách.\n\nBỗng dưng, cả người một cái chớp mắt hoảng hốt, cái kia vốn là xiêu xiêu vẹo vẹo tên sách tựa như lưu động đứng lên, phảng phất là ảo giác, lại thay cái tên mới.\n\nBách Cầm Hí!\n\nKhông đợi Đào Tiềm suy tư, trong đầu một đoàn tin tức lưu bỗng nhiên nổ tung.\n\nBan đầu hỗn loạn, nhưng lập tức liền hình thành lần trước hắn từng nhìn qua cổ quái cách thức:\n\n【 chí tên: Bách Cầm Hí (tàn sách). 】\n\n【 chí loại: Công pháp. 】\n\n【 chí thuật: Tám mươi năm trước một vị nhân loại tu sĩ, tự xưng \"Bách Cầm lão nhân\" tự sáng tạo phương pháp tu hành, thành sách tên là « Bách Cầm Hí » này pháp tu hành, có thể dần lột đi hình người, đến Bách Cầm chi lực, luyện chi chỗ sâu càng có thể thân thể hóa Bách Cầm chi hình, bên trên có thể ngao du thiên khung, hạ có thể lặn rơi Hoàng Tuyền. Pháp này giấu giếm hung lệ, ủ thành Bách Cầm chi loạn, gặp tai hoạ người hơn vạn người, khiến đà huyện khu Vực thập thất cửu không, cho nên đã thành sách chi thư hơn phân nửa bị hủy, chỉ một hai sách bị ngụy thành hắn sách, truyền lưu thế gian. 】\n\n【 chú một: Này tàn sách chiếm toàn thư chừng mười phần có một, nhưng tu hành đại giới tuyệt không cải biến, một khi bắt đầu tập luyện, ban đầu đem bỏ đi hình người, tiếp theo là nhân tâm nhân tính, cho đến hoàn toàn bị cầm thú chi tính tràn ngập hồn linh, từ đây hóa thành yêu dị chi vật, tung hoành thiên địa, siêu thoát tự tại. 】\n\n【 chú hai: Muốn tu luyện pháp này, cần trước thu thập trong sách chứa đựng giống chim chi huyết, lấy máu hành pháp, mới có thể nhập môn. 】\n\n【 chú ba: Đại giới có thể miễn trừ! 】\n\n...\n\nKhi tất cả tin tức lưu tiêu hóa xong, Đào Tiềm lại một lần nữa sửng sốt.\n\n",
    "chapterNumber": 6,
    "created_at": {
      "$date": "2024-09-08T13:56:55.222Z"
    }
  },
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-7",
    "title": "Chương 7: Tu hành giới đệ nhất định luật",
    "content": "Chương 7: Tu hành giới đệ nhất định luật\n\nTrong đầu có cổ quái cách thức hình ảnh, bao hàm cực lớn lượng tin tức, đến mức Đào Tiềm cũng sững sờ một lát mới tiêu hóa.\n\nNgón tay đầu tiên là buông lỏng, để sách quy vị, đi theo đem phúc trên nắp hộp.\n\nTrên mặt lộ ra một bộ không có chút nào thu hoạch rất là thất lạc thần sắc, não hải thì bắt đầu vuốt vuốt suy nghĩ.\n\nPhen này, trong đầu hắn càng đa nghi hơn nghi ngờ đạt được giải đáp.\n\nĐầu tiên, hắn thật có được cùng loại kim thủ chỉ hack đồ vật.\n\nCụ thể biểu hiện là tại trong phạm vi nhất định, đối siêu phàm quỷ dị sự vật có mãnh liệt cảm giác, tại đụng vào hoặc là hoàn toàn chưởng khống về sau, thậm chí có thể trong đầu chải vuốt ra có tương quan cách thức, lấy thuận tiện Đào Tiềm lý giải đặc thù tin tức lưu.\n\nTrừ cái đó ra, linh hồn của hắn chỗ sâu có dị dạng, tựa hồ có thể triệt tiêu một ít công pháp tu hành mang tới đại giới.\n\nTuy nhiên bởi vậy sinh ra càng nhiều vấn đề:\n\nCái này thế giới có phải hay không tất cả công pháp tu hành đều cần trả giá đắt?\n\nCùng, hắn có thể hay không toàn bộ miễn trừ?\n\nSuy nghĩ lấp lóe đến nơi đây, Đào Tiềm lại nhìn về phía trong tay phúc hộp.\n\nTuy nhiên bản thân là cái Phi tù, nhưng hắn hiện tại hoàn toàn chính xác đạt được một bản tu hành bí tịch, dùng một khối đồng bạc mua.\n\nChỉ là cái này gọi là \"Bách Cầm Hí tàn sách\" bí tịch, từ những tin tức kia đến xem, hiển nhiên không phải đứng đắn gì tu tiên công pháp.\n\nGiấu giếm hung lệ... Bách Cầm chi loạn... Khiến hơn vạn người gặp tai hoạ... Thập thất cửu không... Những chữ này, nghe liền rất đáng sợ bộ dáng.\n\nĐào Tiềm ôm phúc hộp, lòng có lo lắng, nhưng lại có chút nỗi buồn.\n\nKhông đề cập tới con kia tại trảm thủ lúc mới có tác dụng không biết tàn quyết, trong ngực bí tịch này, chính là hắn bây giờ chỉ có phương pháp tu hành.\n\nBỏ lỡ, chẳng lẽ không phải quá đáng tiếc.\n\n\"Ta bị g·iết lúc tụng niệm không biết tàn quyết, thu hoạch được 【 không c·hết đặc tính 】 vốn nên trả giá đắt là thân thể hư thối, linh hồn ngây ngô, hóa thành một loại tên là 'Hồn Thi' quỷ vật.\"\n\n\"Nhưng ta miễn trừ, cho nên đến không c·hết đặc tính, lại không cái gì hậu di chứng.\"\n\n\"Như tu luyện 【 Bách Cầm Hí tàn sách 】 cũng là hiệu quả như thế, ta chẳng phải là có thể bạch chơi này mười loại Bách Cầm chi lực?\"\n\nSau cùng một đạo suy nghĩ đứng lên, Đào Tiềm trái tim nhịn không được thẳng thắn nhảy.\n\nVẻ hưng phấn, tại đáy mắt hiện lên.\n\nTuy nhiên Đào Tiềm cũng không phải là người lỗ mãng, rất nhanh lại bình tĩnh xuống tới.\n\n\n\n\nTại cái này phúc hộp trong khoang thuyền tiếp tục đợi một lát. Vững tin lại không rung động cảm giác truyền đến về sau, Đào Tiềm quay người rời đi.\n\nSau đó, Đào Tiềm tràn đầy phấn khởi, cơ hồ đạp biến \"Trạng Nguyên hào\" mỗi một cái khoang tàu, chỉ cần là lưu giữ sách chi địa, hắn đều đi một chuyến.\n\nHắn là khoái lạc, cũng là khổ từng cái cùng đi thư đồng của hắn, bị trì hoãn không ít thời gian cũng liền thôi, có thể cái thằng này chỉ nhìn không mua, thực tế là móc muốn c·hết.\n\nĐến đằng sau Trạng Nguyên hào chư Tiếp Dẫn thư đồng liền cũng biết, trên thuyền có cái nghèo kiết hủ lậu thư sinh, ôm cái Văn Khúc phúc hộp cả thuyền tán loạn, chỉ định là có cái gì mao bệnh.\n\nƯớc chừng nửa giờ sau, Đào Tiềm một mặt tiếc nuối đi đến boong tàu, đi theo phía sau cái mặt không b·iểu t·ình thư đồng.\n\nCái sau làm nghề phục vụ nhân sĩ, lấy Trạng Nguyên hào quản lý mức độ, trên mặt hắn nên lúc nào cũng đều treo để người xem như ở nhà, như mộc xuân phong rực rỡ nụ cười.\n\nHắn ngay từ đầu đích thật là rất chuyên nghiệp, cho đến bồi Đào Tiềm đi dạo trải qua.\n\nĐào Tiềm đi ở phía trước, ánh mắt đã bắt đầu dò xét trên bến tàu còn lại sách thuyền, một bên thì nói:\n\n\"Trạng Nguyên hào danh bất hư truyện, quả thật là tàng thư như biển, chỉ là hôm nay quá mức tiếc nuối, chưa thể tìm ta hợp mắt của ta duyên chi thư.\"\n\nPhía sau hắn thư đồng nghe vậy, cuối cùng là nhịn không được trợn mắt một cái.\n\nKhóe miệng co giật, giả cười nói:\n\n\"Khách quý ánh mắt cao đáng lấy lý giải, mời ngài ngàn vạn cũng đi đức hạnh hào, sách Lâm hào, Thanh Phong hào, tuyết lỏng hào đi tới một lần, những sách này trên thuyền có lẽ có ngài yêu thích chi thư.\"\n\nThoại âm rơi xuống, thư đồng này cũng mặc kệ Đào Tiềm phản ứng, quay người liền quay lại khoang tàu chào hỏi khách nhân khác đi.\n\nBị người bất âm bất dương chống đỡ một hồi, Đào Tiềm đã không giận, cũng không có nhả rãnh, chỉ là không để ý cười cười.\n\nHai tay ôm chặt trong ngực phúc hộp, lại phỏng đoán nhà mình túi tiền.\n\nChỉ còn lại tám khối bạc hơn nguyên a, đến dùng ít đi chút, thật muốn xuất thủ, tu hành bí tịch vị thứ nhất, hoạ báo nữ lang thứ hai, diễm tục cấm thư thứ ba, tiểu thuyết võ hiệp thứ tư... Đào Tiềm một bên hạ Trạng Nguyên hào, bạch bạch bạch đạp đi cái khác sách thuyền, một bên dưới đáy lòng tính toán như thế nào tiêu xài.\n\nĐáng tiếc, tiếp xuống lại là gần nửa giờ, Đào Tiềm bằng nhanh nhất tốc độ đi dạo hết còn lại sách thuyền.\n\nThu hoạch?\n\nKhông.\n\nMột bản như 【 Bách Cầm Hí tàn sách 】 như vậy tu hành bí tịch cũng không.\n\nĐứng tại trên bến tàu, Đào Tiềm một mặt sầu khổ chi sắc.\n\nNgay cả cách đó không xa này gọi là \"Hoán Khê hào\" trên mặt thuyền hoa mỹ lệ cảnh trí, Đào Tiềm cũng không có hào hứng đi xem.\n\n\n\n\nGần một đoạn thời gian đến nay, những sách này thuyền tuy nhiên mỗi ngày đều đến, nhưng chỉ ngừng một hai cái giờ, hiện tại thời gian nhanh đến.\n\nĐào Tiềm dự định ỷ vào mình có siêu phàm rađa mà tầm bảo hào hứng, cũng hạ xuống xuống tới.\n\nNgầm thừa nhận mình Phi tù vận khí, quay người đi hướng một chiếc tên là \"Tuyết lỏng hào\" sách thuyền.\n\nHắn đã so sánh qua, trên bến tàu sách thuyền mua bán hơn phân nửa đều là chính bản sách, nhưng giá cả mà nói, tuyết lỏng hào lớn nhất lợi ích thực tế.\n\nKhông tìm được cuốn thứ hai tu hành bí tịch, Đào Tiềm quyết định mua chút hoạ báo nữ lang sổ, mấy bộ diễm tục cấm thư.\n\n\"Những này nên tốt nhất bán, trước lời ít tiền, hồi hồi máu lại nói.\"\n\nĐào Tiềm nói thầm, dự định tới kiến thức hạ cái này thời đại, thuộc về nam nhân tinh thần lương thực.\n\nThế nhưng cũng là tại thời khắc này, bỗng nhiên, hắn đầu tiên là ngửi được một trận đặc biệt thư tịch mốc meo sau mùi vị.\n\nSau đó lập tức, này quen thuộc \"Rung động cảm giác\" lần nữa hiển hiện.\n\nBá một cái, Đào Tiềm bỗng nhiên quay người, nhìn về phía mặt nước.\n\nĐã thấy cách đó không xa trên mặt sông, một chiếc đi qua một loại nào đó cải tiến thuyền đánh cá chính lái tới, hai tên người chèo thuyền cộng đồng dao rãnh, đầu thuyền đứng một thần sắc mệt mỏi sách khách, trên thuyền thì chất đống đại lượng thư tịch, lấy dây gai trói buộc, phòng ngừa rơi xuống trong nước sông.\n\nCùng thuyền này tiếp nhận, chính là tuyết lỏng hào.\n\nNày sách khách vội vàng cùng một lão thành thư đồng giao tiếp về sau, trực tiếp nhập bên trong khoang thuyền nghỉ ngơi đi.\n\nThư đồng kia chỉ huy người chèo thuyền đem thư tịch mang lên boong tàu, nhưng lại ngăn lại bọn họ đem sách chuyển nhập trong khoang thuyền, mà chính là đối bên cạnh thân một cái mười mấy tuổi thực tập thư đồng phân phó nói:\n\n\"Những sách này vừa bị thu lại, chẳng những mùi nấm mốc nồng đậm, tất cũng sinh con mọt loại hình ăn mọt sách trĩ.\"\n\n\"Ngay tại cái này boong tàu bày chỉnh tề, trước bạo chiếu mấy canh giờ lại vào kho.\"\n\n\"Nếu có mới khách nhìn trúng sách này chồng bên trong một chút sách, không ngại để bọn hắn chọn lựa, dày sách bán 50 tiền đồng, bên trong sách ba mươi, sách mỏng 20, nếu là tự th·iếp một loại, mười tiền đồng liền có thể.\"\n\n\"Bất quá là cái ngay cả cử nhân đều không phải nghèo kiết hủ lậu lão thư sinh cất giấu chi thư, không quá mức bí ẩn, không quá mức giá trị, sau khi c·hết bị con của hắn lấy một khối đồng bạc bán sạch sẽ.\"\n\n\"Đọc sách đến bạc đầu, phí thời gian cả đời, tuy nhiên một nguyên Nhĩ.\"\n\nLão thành thư đồng nói xong, quay người cũng hướng trong khoang thuyền đi.\n\nTrở lại quá trình bên trong, khóe mắt của hắn dư quang vừa hay nhìn thấy lên thuyền Đào Tiềm, nhưng hắn làm như không nhìn thấy, dưới chân gia tốc, nhanh như chớp không còn hình bóng.\n\nHiển nhiên là hạ quyết tâm, nếu như Đào Tiềm truy vào đến, nhất định đụng tới cũng là sách khác đồng.\n\nĐáng tiếc hắn nghĩ sai, Đào Tiềm vừa lên đến, thẳng đến này mùi nấm mốc nồng đậm sách chồng.\n\nTrước đối chính làm việc hai vị người chèo thuyền vừa chắp tay, sau đó nhìn về phía này thực tập thư đồng, khách khí nói:\n\n\n\n\n\"Vừa mới vị kia mà nói ta cũng nghe thấy, những này sách mới ta vừa vặn có chút hứng thú có thể hay không chọn lựa?\"\n\n\"Khách quý mời!\"\n\nThực tập sinh thấy có sinh ý, lập tức rực rỡ cười đáp ứng.\n\nĐào Tiềm kỳ thật nháy mắt liền khóa chặt mục tiêu, nhưng ra ngoài cẩn thận, hắn hay là giả vờ giả vịt tại sách chồng bên trong lật qua nhặt nhặt lên.\n\nRất nhanh, hắn tùy ý cầm lấy một bản in ấn thô ráp, bìa sách tràn đầy vết bẩn, thậm chí còn có lỗ rách xanh đen bên trong sách.\n\nTên sách?\n\nRất kỳ quái, cũng không.\n\nĐào Tiềm quản lý tốt biểu lộ, trực tiếp lật ra tờ thứ nhất.\n\nCũng là cái này một cái chớp mắt, Đào Tiềm trong óc, cái kia quỷ dị tin tức lưu lại lần nữa nổ tung.\n\nĐã quen thuộc cổ quái cách thức, chậm rãi bị chải vuốt mà ra:\n\n【 chí tên: Vô danh bí sách. 】\n\n【 chí loại: Công pháp. 】\n\n【 chí thuật: Thiên Mệnh năm thứ chín, Tầm Tiên cư sĩ Ngô Minh vẫn ở trong nhà lạnh giường, quanh năm chín mươi có ba, một thân thanh cao buông thả, trời sinh tính chính trực, dù hắn năm nghèo siêng năng, chăm học không lười, nhưng luôn thi không thứ, tại sáu mươi tuổi lúc chuyển tu tiên đạo, tự xưng Tầm Tiên cư sĩ... Này sách chính là hắn tuổi già viết, bởi vì lúc đó một thân đã thần chí không rõ, là trong vòng bên trong chứa đựng cũng bừa bãi, nói gì không hiểu, duy một trang cuối cùng, có lưu một thiên « Tiên Ngư quyết » có thể thông thiên đạo. 】\n\n【 chú một: Này sách bởi vì bị \"Ngô Minh\" tâm thần ô nhiễm, đã có khiến người điên cuồng đặc tính, như tu hành trên đó chứa đựng Tiên Ngư quyết, mỗi tu hành một lần, tâm trí, hồn linh đều muốn bị thiên đạo chỗ đồng hóa, cho đến thể xác cứng ngắc mà c·hết, tâm thần hồn linh thì như là Tiên Ngư dung nhập thiên đạo. 】\n\n【 chú hai: Tu hành Tiên Ngư quyết đại giới thứ hai, bất luận tu hành bao nhiêu lần, hồn linh hóa cá ngao du hỗn độn thời điểm, đều muốn có tỉ lệ bạo c·hết. 】\n\n【 chú ba: Tu hành mười lần, có thể miễn trừ chín lần, dư một không thể khống. 】\n\n...\n\n\"Sách \"\n\nĐào Tiềm không có lên tiếng, đáy lòng thì là chấn kinh hít vào khí lạnh.\n\nMặc dù là có tân thu lấy được, nhưng nhìn cái này hiển hiện ra tin tức, Đào Tiềm không khỏi không vui.\n\nTừ này để hắn thu hoạch được \"Không c·hết đặc tính\" không biết tàn quyết bắt đầu, tiếp theo là Bách Cầm Hí bí sách, sau đó là cái này vô danh bí sách.\n\nLiên tiếp ba loại rõ ràng đến từ siêu phàm tu hành giới sự vật, đều có một cái điểm đặc trưng chung, cái này rất khó lại dùng trùng hợp để hình dung.\n\nĐào Tiềm cảm giác mình ẩn ẩn thấy rõ đến tu hành giới đầu thứ nhất định luật, có lẽ là thiết luật:\n\nPhàm tu đi, siêu phàm sự tình, tất có đại giới!\n\n",
    "chapterNumber": 7,
    "created_at": {
      "$date": "2024-09-08T13:56:57.782Z"
    }
  },
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-8",
    "title": "Chương 08: Khủng bố lão nhân",
    "content": "Chương 08: Khủng bố lão nhân\n\nĐào Tiềm vội vàng hạ cái kết luận, nhưng hắn kỳ thật cũng không dám chắc chắn.\n\nDù sao tính đến trước mắt, hắn tuy nhiên trong bóng tối chạm đến siêu phàm tương quan sự vật, nhưng vẫn chưa cùng một cái chân chính người tu hành sĩ trao đổi qua.\n\nCứ việc Đào Tiềm từ này chí sĩ, cùng thư sinh não hải trong trí nhớ biết, trên thế giới này tuyệt đối tồn tại không ít người trong tu hành.\n\nNếu như hắn gióng trống khua chiêng đi tìm, đại khái dẫn đầu rất nhanh sẽ có thu hoạch.\n\nNhưng như thế, chỉ sợ cũng là đường đến chỗ c·hết.\n\nBó lớn người xuyên việt tiền bối kinh nghiệm nói cho Đào Tiềm, cẩu nói, mới là vương đạo.\n\n\"Không biết tàn quyết liên quan đến t·hi t·hể, hư thối các loại khí tức, cực giống bàng môn tả đạo chi vật sự tình, có chút đại giới rất bình thường, này Bách Cầm Hí cũng là cùng loại logic.\"\n\n\"Có thể cái này 【 Tiên Ngư quyết 】 nhìn miêu tả, rất như là Đạo gia Tiên gia pháp quyết, lại có càng đáng sợ tu hành đại giới...\"\n\nĐào Tiềm não hải, ý niệm cuồn cuộn.\n\nTuy nhiên không xác định, nhưng Đào Tiềm tự mình cảm giác, hắn suy đoán này định luật chỉ sợ là chân thực.\n\nĐáy lòng có ngàn vạn nghi hoặc nghĩ hiểu biết, đồng thời cũng muốn nghiêm túc quan sát hạ đến tay hai bản bí sách, nhưng nơi này hiển nhiên không phải phù hợp chi địa.\n\nĐào Tiềm thu liễm suy nghĩ, thần sắc như thường lại tại sách chồng bên trong lựa mấy quyển tự th·iếp, sau đó cùng một chỗ hướng này thực tập thư đồng biểu hiện ra hạ.\n\nChợt, đưa qua mấy chục mai tiền đồng.\n\nThư đồng kia vui vẻ thu, Đào Tiềm ngẫm lại, một chuyện không phiền hai người, lại từ trong tay áo rút ra tuyết tùng hào thư mục đơn, đem sớm đã ngưỡng mộ trong lòng mấy bộ hoạ báo, sách đều mua lại.\n\nTuy nhiên vẫn như cũ chỉ là mấy khối đồng bạc giao dịch, nhưng đối này thực tập thư đồng mà nói, Đào Tiềm cũng coi là cái khách hàng lớn.\n\nKhông bao lâu, thư đồng này liền gian nan đeo một cái túi lớn khỏa từ trong khoang thuyền ra.\n\nMột tay giao sách, một tay tiếp nhận Đào Tiềm nỗi buồn đưa tới tám cái đồng bạc.\n\nLúc đến túi tiền coi như trống, cách lúc đinh đinh đang đang chỉ còn lại mấy cái ngân hào.\n\nĐào Tiềm cõng một cái đổ đầy sách bao khỏa, tuyết rơi lỏng hào, lần theo lai lịch liền muốn quay lại nhà mình Thành Hữu tiệm sách.\n\nTrước khi đi, trùng hợp lại là nhìn thấy này \"Hoán Khê hào\" bên trên, mấy cái da thịt khi sương tái tuyết cô nương, chính tựa ở phía trước cửa sổ nói chuyện phiếm, bầu không khí nhìn qua rất không tệ, để người rất nhớ gia nhập đi vào.\n\nCó cái hơi lớn gan, mặc đỏ cái yếm cô nương, xa xa cũng nhìn thấy Đào Tiềm.\n\nCó lẽ là gặp hắn vừa đưa thư thuyền, hay là cảm thấy cái thằng này dáng dấp vẫn được, nhẹ giơ lên tay trắng, nhìn tư thế kia hiển nhiên là tại chào hỏi Đào Tiềm đi qua.\n\nĐào Tiềm cho người ta so cái cái kéo tay, sau đó một mặt đáng tiếc đi lên phía trước, vừa đi vừa tự mình chắc chắn nói:\n\n\"Ta không thể lên hoa thuyền, nguyên nhân có hai.\"\n\n\"Đầu tiên là nghèo, thứ hai là việc này có nhục nhã nhặn.\"\n\nTrêu chọc ở giữa, Đào Tiềm cước bộ gia tốc, ý đồ bằng nhanh nhất tốc độ quay lại cửa hàng sách.\n\nTuy nhiên cơ hồ tiêu hết toàn bộ thân gia, nhưng hắn mục đích chuyến đi này, có thể nói là viên mãn đạt thành.\n\nMuốn mua sách tới tay không đáng cao hứng như thế.\n\nChân chính để Đào Tiềm hưng phấn, tự nhiên là 【 Bách Cầm Hí tàn sách 】 cùng 【 vô danh bí sách 】 cái này hai bản tu hành bí tịch.\n\nTuy nhiên hai loại, đều cần trả một cái giá thật lớn.\n\nNhưng Đào Tiềm tự biết hắn là không giống, hoàn toàn có thể miễn trừ hơn phân nửa thậm chí là toàn bộ đại giới, có thể nói là bạch chơi.\n\n\n\n\nThử hỏi, trên thế giới này ai có thể cự tuyệt bạch chơi đâu?\n\nCũng chính là Đào Tiềm tính tình coi như trầm ổn, nếu không đã sớm chạy như bay.\n\nTuy nhiên khả năng cũng là hắn không có sớm bôn tẩu, cho nên mới không có cùng lại một đường quen thuộc rung động cảm giác bỏ lỡ.\n\nCũng là sau đó một khắc, Đào Tiềm đầu tiên là nghe được bến đò phía trước truyền đến một trận quát mắng đánh trống reo hò, tiếp theo liền có quen thuộc cảm giác.\n\nNguyên bản chen chúc đám người, thật giống như bị người nào ngạnh sinh sinh vỡ ra.\n\nĐào Tiềm thấy quanh mình người đi đường tất cả đều là một mặt hoảng sợ bộ dáng, rất tự giác hướng hai bên đường triệt thoái phía sau, một bên rút, còn vừa thấp giọng cảnh cáo người khác:\n\n\"Mau tránh ra, là Tào bang người.\"\n\n\"Hỏng bét, khẳng định là có chuyện gì phát sinh, Tào bang Tầm Tiên đà đà chủ tự mình đến, hơn nữa nhìn sắc mặt rất là phẫn nộ.\"\n\n\"Không nên nói lung tung, lui lại cúi đầu.\"\n\nLàm một nghèo kiết hủ lậu cửa hàng sách lão bản, nghe những âm thanh này, Đào Tiềm lựa chọn biết nghe lời phải.\n\nHơi hơi cúi đầu, lui lại đến mọi người sau lưng.\n\nVô cùng tự nhiên, dung nhập trong đám người.\n\nKhông bao lâu, hắn nhìn thấy chính chủ.\n\nMột đám trên trăm cái người mặc trang phục, hiển lộ ra toàn thân cường tráng bắp thịt đại hán, đang hung thần ác sát mở đường.\n\nCó bảy tám người bị bọn họ chen chúc ở giữa vị trí, mỗi một vị đều cho Đào Tiềm một loại giống như như dã thú cảm giác sợ hãi.\n\nTuy nhiên chân chính để Đào Tiềm kinh hãi, kém chút thất thố.\n\nLà người đi đường này bên trong, một người cầm đầu lão giả.\n\nNói là lão giả, nhưng người kia trừ một đầu hơi bạc tóc, nhào bột mì bộ nếp nhăn bên ngoài, địa phương còn lại cùng \"Lão\" căn bản là không chút nào dính dáng.\n\nHắn thân cao chí ít một mét chín, người mặc đan xen viền vàng vải tơ trường bào, tứ chi cực tráng kiện, một đôi có chút đục ngầu nhưng vô cùng sắc bén đôi mắt bất kỳ cái gì bị hắn tiếp cận người, ngay lập tức sẽ có một loại lợi nhận gia thân cảm giác.\n\nLão giả này, ở thời đại này, tại bến tàu này.\n\nHành tẩu trong đám người, hình ảnh kia quả thực cùng một đầu hoang man hung thú, hành tẩu tại bầy cừu bên trong không có gì khác biệt.\n\nChỉ là những này, đều không phải để Đào Tiềm kinh hãi nguyên nhân.\n\nChân chính để hắn không thể tin được, là cảm giác của hắn:\n\nNày rung động cảm giác chi nguyên, cũng không phải là nào đó bản thư tịch, rõ ràng cũng là lão giả này.\n\n\"Vâng, ta này siêu phàm cảm giác, chưa hề nói chỉ hạn định tại công pháp bí tịch bên trên.\"\n\n\"Ta tự thân, chẳng phải bị này cổ quái cách thức, chia nhập 【 quái dị 】 một loại a?\"\n\n\"Dựa theo này tin tức miêu tả, cái gọi là quái dị, là chỉ thu hoạch được một loại nào đó siêu phàm đặc tính sinh mạng thể.\"\n\n\"Vậy cái này lão giả đâu, hắn lại là một loại nào?\"\n\n\"Ta cần chạm đến thân thể của hắn, mới có thể để cho cảm giác càng có hiện hóa? Thấy rõ nhiều bí mật hơn?\"\n\nGiờ này khắc này, Đào Tiềm đáy lòng ý niệm căn bản là không có cách ngăn chặn.\n\n\n\n\nCác loại vấn đề cùng ý nghĩ, điên cuồng toát ra.\n\nNếu có cách gần đó người tỉ mỉ quan sát, liền sẽ phát hiện cái này nghèo kiết hủ lậu cửa hàng sách lão bản, dường như ở vào một loại đã hưng phấn vừa khẩn trương trạng thái bên trong.\n\nHưng phấn?\n\nĐương nhiên.\n\nChính như là như cự thú, từng bước một đi tới, thân phận là \"Tào bang Tầm Tiên phân đà đà chủ\" lão giả.\n\nThình lình chính là Đào Tiềm trừ tự thân bên ngoài, cảm ứng được cái thứ hai cùng siêu phàm, tu hành tương quan nhân loại.\n\nNếu như không phải cân nhắc đến cái mạng nhỏ của mình quan trọng, Đào Tiềm phi thường muốn xông tới, đối lão giả kia một hồi móc sờ, nhìn có thể hay không đem kỹ càng tin tức cảm giác ra.\n\nĐáng tiếc, hắn không thể.\n\nNhìn quanh mình người phản ứng liền biết, lão giả này tuyệt không phải cái gì lương thiện.\n\nĐào Tiềm giống như những người khác, đối với thời khắc này tình trạng, đều ở vào nghi hoặc bên trong.\n\nKhông biết cái này bến đò đến cùng xảy ra chuyện gì, bọn này \"Hung nhân\" lại là tới làm cái gì.\n\nTuy nhiên cái này nghi hoặc, cũng không có tiếp tục quá lâu.\n\nMột giây sau, biến đổi lớn phát sinh.\n\nOanh!\n\nKhông có bất kỳ cái gì báo hiệu, một tiếng vang thật lớn, xuất hiện tại bến đò người khu lớn nhất trong kho hàng.\n\nNương theo lấy cái này đại bạo tạc, khói đặc, hỏa quang cùng các loại hàng hóa toái phiến, hướng về quanh mình tứ tán.\n\nChỉ một cái chớp mắt, bến đò lâm vào đại hỗn loạn.\n\nĐám người như bị kinh đàn chuột tản ra, bốn phía chạy trốn, tiếng kêu sợ hãi, tiếng hô hoán, tiếng cầu cứu, tiếng rống giận dữ hỗn tạp cùng một chỗ, lỗ tai hơi không tốt, tại chỗ liền cùng điếc không có khác nhau.\n\nNhưng rất nhanh, tất cả tạp âm đều bị một tiếng như rồng giống như hổ trầm thấp gào thét trấn áp xuống.\n\nKhông ngạc nhiên chút nào, lên tiếng chính là lão giả kia.\n\nHắn giống như hoàn toàn không thèm để ý bến đò hỗn loạn, chỉ cười lạnh nhìn về phía con kia dư phế tích nhà kho phương vị.\n\n\"Ra đi, non nớt lại không hiểu ẩn tàng sát khí, lão phu cách một con đường cũng đã ngửi được.\"\n\nLão giả tiếng nói vừa hạ xuống hạ.\n\nLại nghe bến đò các nơi, đồng thời vang lên góc áo thanh âm xé gió, ước chừng trên trăm đạo mặc các thức áo bào, nhưng đều tại cái trán cột đai đỏ thân ảnh xuất hiện.\n\nMỗi một người cho Đào Tiềm cảm giác, lại đều so Tào bang đám người kia mạnh hơn.\n\nThậm chí, còn có một loại cực kỳ nhỏ \"Rung động cảm giác\" .\n\nNhất là cầm đầu, cũng chính là bị lão giả khóa chặt, từ này phế tích trong khói đặc chậm rãi đi ra một người trẻ tuổi.\n\nHắn thân cao cũng đạt tới thiếu một gạo chín, mặc cùng loại đạo bào giống như quần áo.\n\nNgũ quan cực anh tuấn, một vết sẹo từ mắt trái phía dưới, kéo dài đến mắt phải hạ, quả thực vượt ngang hắn này cả khuôn mặt.\n\nHắn hiển lộ ra thân thể tuy nhiên không có lão giả khoa trương như vậy, nhưng cũng thon dài cường tráng, viễn siêu giữa sân bất kỳ người nào.\n\nNếu như là tại Đào Tiềm kiếp trước, dạng này người tuyệt đối có thể tiến ngành giải trí được xưng là nam thần.\n\nMà hắn cho Đào Tiềm rung động cảm giác, chỉ so với lão giả kia yếu một ít.\n\n\n\n\nLúc này Đào Tiềm, đã từ hưng phấn, có một chút c·hết lặng.\n\n\"Xuyên việt trọng sinh hai ngày, tốn sức tìm kiếm siêu phàm, quỷ dị, tu hành tồn tại, không nghĩ tới cái này không hẹn mà gặp, trực tiếp đưa ra một tổ.\"\n\n\"Tuy nhiên đã đang nhìn qua chí sĩ cùng thư sinh trí nhớ sau có đoán trước, nhưng cái này đích xác là quá nhanh.\"\n\n\"Bất quá, nghi hoặc hay là dị thường nhiều, tu hành giới đến cùng là như thế nào tình trạng?\"\n\n\"Hai bên bất kể là ai, thật muốn sờ lên một cái, để ta xem một chút còn có cái gì chí dị phân loại?\"\n\nĐào Tiềm một bên nhanh chóng suy tư, một bên cũng không quên nhanh chóng lui lại.\n\nKiếp trước rất nhiều truyền hình điện ảnh kịch kinh nghiệm nói cho hắn, một trận thanh thế thật lớn chém g·iết sắp bắt đầu, tại cái thằng này g·iết bên trong t·ử v·ong mạo hiểm cao nhất, cũng không phải là song phương, mà chính là quần chúng vây xem.\n\nTại Đào Tiềm nhanh lùi lại lúc, bên kia song phương giống như đều đang nói cái gì.\n\nTuy nhiên Đào Tiềm lui quá xa, nghe không chân thiết.\n\nĐào Tiềm cũng không cần nghe quá rõ ràng, không cần đoán cũng biết, đơn giản là một loại nào đó trả thù tiết mục.\n\nCũng liền tại Đào Tiềm cảm thấy mình lui đến đủ xa, lặng lẽ trở lại, nhìn về phía bến đò người khu lúc.\n\nVượt qua bất luận kẻ nào tưởng tượng chém g·iết, không có dấu hiệu nào trình diễn.\n\nNày Tào bang đà chủ, lão giả kia.\n\nHắn vậy mà chủ động phất tay, muốn một đám thủ hạ triệt thoái phía sau.\n\nCàng khiến người ta cảm thấy kỳ quái là, đám kia đại hán tại lão giả phát hào trước đó, đã chuẩn bị chuồn đi, vừa được khiến càng là tè ra quần hướng phía sau phi nước đại.\n\nMọi người ban đầu đều cảm thấy kỳ quái, thẳng đến một giây sau:\n\n\"Rống!\"\n\nKhi đạo này phảng phất là viễn cổ hung thú gào thét, vang vọng bến đò lúc.\n\nTrăm người?\n\nNgàn người?\n\nĐúng vậy, chí ít hơn nghìn người tai mắt đều cảm nhận được kịch liệt đau nhức, máu tươi bắn ra.\n\nThảm hại hơn, tự nhiên là cách lão giả gần nhất, muốn vây g·iết hắn đám người tuổi trẻ kia.\n\nTrừ cầm đầu mặc đạo bào người kia, những người còn lại, tựa hồ cũng lâm vào \"Cứng ngắc\" trạng thái.\n\nMà lão giả kia, rốt cục động.\n\nTrong cơ thể của hắn tựa hồ có một loại nào đó kinh khủng đồ vật thức tỉnh, hắn ở trong mắt Đào Tiềm, một cái chớp mắt mất đi nhân loại nên có khí tức.\n\nHắn cười gằn, một cái bước dài ra, như dã thú nhảy vọt đến một sát thủ trước mặt.\n\nQuạt hương bồ lớn bàn tay nắm tay, như ra hoành chùy.\n\nChỉ nghe \"Bành\" một tiếng, sát thủ kia một viên đầu lâu tựa như bị giáng đòn nặng nề như dưa hấu sụp đổ.\n\nMà xuống một khắc, chân chính để bao quát Đào Tiềm ở bên trong, tất cả mọi người che cái ót, không cách nào khống chế biểu lộ một màn xuất hiện.\n\nLão giả kia chùy bạo sát trong tay sọ về sau, đúng là duỗi bàn tay, đem tàn thi bắt tới.\n\nToét ra miệng, bỗng nhiên nhắm ngay này bắn ra máu tươi cái cổ đụng lên đi.\n\nSau đó \"Ừng ực ~ ừng ực\" bắt đầu miệng lớn uống.\n\n",
    "chapterNumber": 8,
    "created_at": {
      "$date": "2024-09-08T13:57:00.590Z"
    }
  },
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-9",
    "title": "Chương 09: Đất nước sắp diệt vong tất có yêu nghiệt",
    "content": "Chương 09: Đất nước sắp diệt vong tất có yêu nghiệt\n\nDọa sợ!\n\nCái này ba chữ, chính là đối với cái này khắc trên bến tàu rất nhiều dân chúng thỏa đáng nhất hình dung.\n\nCơ hồ tất cả mọi người, đều là trợn tròn hai con ngươi, không dám tin nhìn xem một màn kia.\n\nTrong này thậm chí bao gồm Đào Tiềm.\n\nHắn trong dự đoán \"Người tu hành sĩ\" cũng không phải dạng này.\n\nNày cực đoan kinh khủng hình ảnh, để rất nhiều người thậm chí mất đi hành động chi lực, bị bị hù cứng ngắc tại nguyên chỗ.\n\nChém g·iết song phương, tự nhiên sẽ không cố kỵ cái gì.\n\nNhững sát thủ kia vẫn một cái nhưng không có mảy may e ngại, một giây sau liền nhao nhao thể hiện ra võ đạo cường giả bộ dáng.\n\nMỗi một người đều rút ra một thanh tế kiếm, thân thể giống như quỷ mị tới lui lấp lóe, mắt trần có thể thấy kiếm khí dần dần liên tiếp thành lưới, bắt đầu ở này khu vực bên trong tứ ngược.\n\nCơ hồ tất cả bị kiếm khí xẹt qua sự vật, những kiến trúc kia cũng tốt, chồng chất hàng hóa cũng tốt, hoặc là bị dọa sợ quần chúng cũng được.\n\nHơn phân nửa, đều thành khối vụn.\n\nDuy nhất ngoại lệ, là lão giả kia.\n\nHiện tại ai còn sẽ đi quản hắn có thân phận gì, tập thể nhận định vậy căn bản không phải một nhân loại, vậy căn bản cũng là một đầu cực độ tàn bạo, điên cuồng yêu ma.\n\nMà lão giả tiếp xuống biểu hiện, cũng tại hướng tất cả mọi người nghiệm chứng điểm ấy.\n\nHút khô sát thủ thể nội máu tươi về sau, thân thể của hắn bắt đầu bành trướng, chớp mắt liền nhảy lên đến hai mét.\n\nTrên thân bày biện ra yêu diễm màu đỏ tươi cơ bắp trực tiếp nứt vỡ quần áo, chớp mắt liền hóa thành một đầu chân chính trên ý nghĩa hung thú, ngạnh sinh sinh chịu lấy những cái kia đáng sợ kiếm khí tại này khu vực bên trong mạnh mẽ đâm tới.\n\nCho dù những sát thủ kia, đều có Đào Tiềm kiếp trước truyền hình điện ảnh kịch mới có thể nhìn thấy võ lâm cao thủ biểu hiện.\n\nCó thể đối mặt loại quái vật này, đều lực bất tòng tâm.\n\nNhưng sát thủ một phương, còn có trẻ tuổi đạo nhân.\n\nĐạo nhân dù cho Đào Tiềm \"Rung động cảm giác\" không bằng lão giả, nhưng cũng là một vị hàng thật giá thật người tu hành.\n\nHắn từ mình lỏng lỏng lẻo lẻo bên hông, rút ra một thanh nhuyễn kiếm.\n\nChợt, phóng tới lão giả.\n\nTốc độ của hắn nhanh chóng, có một không hai giữa sân.\n\nKhông phải loại kia quỷ mị giống như thân pháp, căn bản chính là lấy cùng loại \"Thuấn di\" \"Lấp lóe\" phương thức đang di động.\n\nCòn lại sát thủ phá không phòng, nhưng hắn có thể.\n\nHắn mỗi lần xuất kiếm, không có kiếm khí kiếm mang, chỉ là này nhuyễn kiếm sẽ mang lên một loại quỷ dị hồng quang.\n\nRơi vào quái vật kia trên người lão giả, một kiếm, chính là một đạo v·ết t·hương.\n\nCứ việc không chí tử, nhưng ra ngoài ý định mang cho quái vật lão giả không thể chịu đựng được thống khổ.\n\nLão giả gầm thét, không ngừng ý đồ đem đạo nhân bắt lấy, đập c·hết.\n\nNhưng cái sau tốc độ thực tế quá nhanh, g·ặp n·ạn chính là bến đò mặt đất, là này khu vực bên trong sự vật cùng cái khác sát thủ.\n\nTựa hồ là vì đền bù mất máu, lão giả đem mục tiêu khóa chặt những sát thủ kia.\n\n\n\n\nHắn mỗi một lần đánh g·iết, tất có thịt muối, tàn thi sinh ra.\n\nTheo thời gian trôi qua, vẫn lạc sát thủ số lượng bắt đầu tăng nhiều.\n\nĐể mọi người càng thêm sợ đến vỡ mật chính là, lão giả ăn thịt người động tác, dần dần tấp nập.\n\nBan đầu chỉ là hút máu, đến đằng sau hắn bắt đầu xé rách bắt đến sát thủ tứ chi, thỉnh thoảng đem một cái tay hoặc là chân, để vào trong miệng nhấm nuốt.\n\nMà theo những này khủng bố cảnh tượng xuất hiện, lão giả thân thể, bắt đầu có đại lượng \"Dị hoá hiện tượng\" hiển hiện ra.\n\nToàn thân hắn da thịt, đều rách nứt mở, nhưng rất nhanh lại bởi vì tinh tế dày đặc mầm thịt mà lấp đầy.\n\nThân thể mặt ngoài, bắt đầu sinh ra một khối lại một khối màu tím đen \"Mục nát ban\" .\n\nTóc trắng bệch cũng bắt đầu rơi xuống.\n\nPhần lưng xương sống lưng vặn vẹo vòng lại, sắc bén Sâm Bạch cốt thứ xuyên thấu da thịt, như là bên ngoài che giáp, đem hắn tạng phủ khu vực hoàn toàn vây lên.\n\nHai viên nhãn cầu bị tuổi trẻ đạo nhân nhuyễn kiếm đâm bạo, nhưng mơ hồ huyết nhục chỗ sâu, không ngờ mở ra một đôi không có chút nào nhân tính \"Huyết nhãn\" .\n\nCho dù là vây xem dân chúng, cũng đều có thể đánh giá ra.\n\nQuái vật kia lão giả, thực lực đang dâng lên.\n\nNhưng cùng lúc, hắn tựa hồ đang dần dần mất đi \"Lý trí\" .\n\nHoặc là, là nhân tính?\n\nSát thủ số lượng không ít, nhưng hao tổn lượng càng kinh người.\n\nĐột ngột nương theo lấy \"Bành\" một đạo tiếng vang, toàn bộ bến đò đều rung động rung động, đã thấy sau cùng hai cái sát thủ tử sĩ đồng thời bị một đôi huyết nhục cự chùy quyền đầu, trấn sát tại mặt đất.\n\nQuái vật lão giả không có đi nhấm nháp mình lấy ra thịt muối, cặp kia huyết nhãn, tập trung vào đang bến đò các nơi lấp lóe tuổi trẻ đạo nhân thân ảnh.\n\nĐã là huyết bồn đại khẩu miệng, chậm rãi mở ra, từng chữ từng chữ có chút lag nói:\n\n\"Hổ...... Ngươi g·iết... Không ta!\"\n\nLag, nhưng âm thanh lượng to lớn, đã tránh đến bến đò biên giới Đào Tiềm cũng có thể nghe thấy.\n\nHổ đây? Đây là có thân?\n\nĐào Tiềm còn chưa suy tư minh bạch, đã thấy trẻ tuổi đạo nhân cũng dừng lại.\n\nTrên người hắn, đồng dạng có \"Dị hoá đặc thù\" là cái kia đạo đi ngang qua bộ mặt vết sẹo, không khỏi phát hồng, như là một đầu huyết ngọc mang, yêu dị khủng bố.\n\nLão giả câu kia \"Hổ \" khiến cho đạo nhân cười, chỉ là tiếng cười thê lương, tựa như tiếng than đỗ quyên.\n\nHắn một bên cười vừa nói: \"Ta đương nhiên biết bằng trận thế này g·iết không ngươi, ta còn biết ngươi tu luyện chính là Tào bang tuyệt mật Bản Mệnh Kinh 【 Huyết Hà sách 】 mà lại đã hoàn toàn luyện hóa 'Huyết Hà Khí' chỉ cần một ngụm bản mệnh nguyên khí không tắt, liền không cần lo lắng triệt để mất đi tự mình.\"\n\n\"Bất quá, ta vừa lúc cũng biết, làm như thế nào tưới tắt ngươi nguyên khí.\"\n\n\"Ngươi bây giờ hóa thân máu thú, mà loại này súc sinh lớn nhất thị nhân chi huyết nhục, nhất là loại kia mùi thơm nồng đậm, nó cự tuyệt không thể...\"\n\nLời còn chưa dứt, tuổi trẻ đạo nhân làm ra làm cho tất cả mọi người đều kinh hãi động tác.\n\nHắn cầm nhuyễn kiếm đúng là gọt hướng tự thân, chỉ nghe \"Xuy xuy\" hai tiếng.\n\nĐạo nhân tay trái, chân trái liền các mất đi nhất đại khối huyết nhục, sau đó bị đạo nhân kình lực buông lỏng, lạch cạch hai tiếng, trực tiếp rơi vào lão giả dưới chân.\n\nSau đó, để người nghe rùng mình, từ đạo nhân kia trong miệng thốt ra.\n\n\n\n\nHắn giống như cũng\" điên\" thần sắc bất thường, toét miệng, giống như dỗ tiểu hài đối lão giả kia nói:\n\n\"Ăn nha, mau ăn nha.\"\n\n\"Cái này chẳng những là người tu hành thịt, hay là ngươi con ruột huyết nhục, như vậy mùi thơm, ngươi cái này huyết nhục ác súc có thể nào cự tuyệt, nhanh cho ta ăn a...\"\n\n\"Xuy xuy \"\n\nKiếm quang lại tránh.\n\nLại là mấy khối mới mẻ huyết nhục, được đưa đến lão giả dưới chân.\n\nNơi xa chỗ gần, tất cả nhìn xem một màn này người, giờ phút này đều cảm thấy mình sắp điên.\n\nĐào Tiềm tuy nhiên cũng kém không nhiều, nhưng hắn đồng dạng quan tâm nói người tiết lộ ra, có quan hệ siêu phàm, tu hành tin tức.\n\nBản Mệnh Kinh... Huyết Hà sách... Huyết Hà Khí... Bản mệnh nguyên khí... Trong chớp mắt, Đào Tiềm đề luyện ra chữ mấu chốt.\n\nMà không đợi hắn cẩn thận suy tư, giữa sân lại sinh khó có thể tưởng tượng biến đổi lớn.\n\nQuái vật kia lão giả hiển nhiên cũng không nghĩ tới đạo nhân sẽ điên cuồng như vậy, rõ ràng trước đó còn tại ăn như gió cuốn, giờ phút này đối mặt mới mẻ huyết nhục, lại phảng phất nhìn thấy trên thế giới lớn nhất e ngại đồ vật, lung lay lui lại.\n\n\"Không...\"\n\nQuái vật trong miệng, phát ra phức tạp gào thét.\n\nĐã khát vọng, lại sợ hãi.\n\nCặp kia huyết nhãn bên trong, nhân tính cùng thú tính, đang dây dưa.\n\nNhưng rất nhanh, thú tính thắng.\n\nSau cùng một cọng rơm, vẫn như cũ đến từ cái này đạo nhân.\n\nHắn một tay hiểu biết trên thân nông rộng đạo bào, lộ ra tràn đầy v·ết t·hương lồng ngực, sau đó hắn làm ra có thể nói là phát rồ động tác.\n\nXùy!\n\nTay như móng vuốt, đầu ngón tay tựa như đao nhọn, ngạnh sinh sinh đâm vào khoang ngực của mình.\n\nSau đó bỗng nhiên kéo một cái, một viên đỏ thắm, còn tại khiêu động \"Trái tim\" bị hắn nâng ở trong tay.\n\nRa sức, hướng phía lão giả kia ném đi qua.\n\nÁnh mắt mọi người, đều bị viên kia giữa không trung, còn tại run rẩy khiêu động trái tim hấp dẫn đi.\n\nGiữa sân, thậm chí tràn ngập lên một cỗ nhàn nhạt, tràn đầy mùi máu tanh dị hương.\n\nNguyên bản chính lui lại thậm chí dự định phi nước đại rời đi lão giả, tại nhìn thấy trái tim kia về sau, triệt để điên.\n\nTrong mắt của hắn, vậy căn bản không phải cái gì trái tim, phảng phất là một viên ăn về sau có thể làm hắn thành tiên làm tổ \"Huyết nhục tiên quả\" .\n\n\"Rống \"\n\nGào thét bên trong, hắn mất khống chế.\n\nNhư là một đầu chân chính trên ý nghĩa dã thú, không lý trí điên khuyển, bỗng nhiên vọt lên, một ngụm nuốt này từ con ruột trong lồng ngực móc ra mới mẻ trái tim.\n\nLúc rơi xuống đất, này trái tim đã vào bụng.\n\nHắn vẫn không vừa lòng, trực tiếp nằm sấp xuống tới, tiếp tục gặm nuốt này từng mảnh từng mảnh mới mẻ huyết nhục.\n\n\n\n\nTrong miệng của hắn, cũng không còn cách nào phát ra ngôn ngữ nhân loại.\n\nTất cả mọi người biết, theo một ý nghĩa nào đó, lão giả kia đã không, chỉ còn lại một đầu điên cuồng máu thú.\n\nMọi người ở đây vì vậy mà ngây người lúc, chói tai liên tiếp cười to vang vọng.\n\n\"Ha ha ha...\"\n\n\"Nương, mối thù của ngươi, hài nhi rốt cục báo.\"\n\n\"Vốn định trực tiếp kết lão già này, có thể nương nhất định phải hứa cái gì người một nhà cùng một chỗ tâm nguyện, hài nhi đành phải đáp ứng.\"\n\n\"Tuy nhiên lão già này quá thúi quá buồn nôn, hài nhi cũng không muốn trực tiếp tiếp xúc thân thể ấy, liền làm phiền nương thay ta buộc chi.\"\n\nLần này để người không hiểu lời nói phun ra, mọi người lại có bất diệu dự cảm.\n\nRất nhanh, dự cảm thành thật.\n\nNày gọt mình một đống lớn huyết nhục, còn moi tim bẩn đạo nhân, giờ phút này lại tựa như người không việc gì.\n\nTừ trong ngực lấy ra một viên cổ quái Thanh Hồng bình sứ, dùng miệng táp tới nắp bình.\n\nMột giây sau, ngay tại cái này quang trời sáng ngày, trời nắng chang chang hạ.\n\nMiệng bình bên trong lại phiêu đãng ra một đạo hư ảo, mờ mịt nữ tử thân hình, nàng nghe được đạo nhân, đầu tiên là tứ tán thành sương mù, nhảy cẫng giống như ủng đạo nhân kia.\n\nTiếp theo hướng phía còn tại ăn thịt quái vật lão giả phiêu đãng đi qua, trên nửa đường, vụ khí xoay tròn, chậm rãi ngưng tụ thành một đầu có sinh mệnh \"Sương mù ràng buộc\" vô cùng quyến luyến quấn về quái vật lão giả cái cổ.\n\nNói đến quỷ dị, nguyên bản sẽ công kích hết thảy tới gần sinh vật lão giả.\n\nĐối mặt này sương mù ràng buộc, lại không chút nào phản kháng.\n\nBị quấn lên về sau, canh trở nên dị thường nhu thuận.\n\nSương mù ràng buộc một chỗ khác, thì nhẹ nhàng rơi vào đạo nhân trong tay.\n\nSau đó, đạo nhân này liền quỷ dị cười, hắn trên mặt huyết ngọc, tóc tai bù xù, đạo bào tản ra, lộ ra một thân mơ hồ huyết nhục cùng lồng ngực lỗ lớn.\n\nHắn nhìn cũng không nhìn mọi người, tựa hồ trong mắt chưa bao giờ có người bên ngoài tồn tại.\n\nHắn giống như như kẻ điên, nắm lão giả kia biến thành chi huyết thú, cười lớn rời đi bến đò, hướng phía Tầm Tiên ngoài thành chạy như điên.\n\n...\n\nKhông biết trôi qua bao lâu, mọi người rốt cục nhao nhao hoàn hồn.\n\nRốt cục ý thức được: Kết thúc, này như là ác mộng tràng cảnh kết thúc.\n\nCó không ít người bị dọa đến cứt đái cùng ra, như cũ cứng ngắc nguyên địa không dám động đậy.\n\nCó người thì phi nước đại về thành bên trong, thỉnh thoảng gào khóc lớn gào thét.\n\nCòn thừa người, thì tranh thủ thời gian quay lại bến đò cứu người.\n\nTuy nói nhân viên t·hương v·ong thảm trọng, nhưng vẫn có không ít người sống sót, tại phế tích các nơi kêu rên.\n\nĐào Tiềm cũng quay lại đi, mắt thấy bến đò giờ phút này tựa như nhân gian luyện ngục cảnh tượng.\n\nCái nào đó phế tích bên trong, một vị đầu đội Nho mũ, khí chất không tầm thường, nhưng nửa người dưới bị nện nát lão nho, giống như bởi vì kịch liệt đau nhức hoặc là khác kích thích mà điên cuồng.\n\nHai tay của hắn hướng lên trời, gào thét nói:\n\n\"chồng ăn thịt vợ, tử hiến hắn thịt, cha con tương tàn, nhân hóa máu súc.\"\n\n\"Thương thiên a, đất nước sắp diệt vong tất có yêu nghiệt, đây đều là dấu hiệu a, đây là báo trước a...\"\n\n",
    "chapterNumber": 9,
    "created_at": {
      "$date": "2024-09-08T13:57:03.759Z"
    }
  },
  {
    "story": {
      "$oid": "66daedfba6d1a2c3a237559f"
    },
    "slug": "chuong-10",
    "title": "Chương 10: Mười chim chi Trư cùng Dương",
    "content": "Chương 10: Mười chim chi Trư cùng Dương\n\nTầm Tiên bến đò, đã như nhân gian Luyện Ngục.\n\nKhắp nơi đều là bụi mù hỏa diễm phế tích, đại lượng công nhân, bán hàng rong, lữ khách ở trong đó kêu rên.\n\nĐào Tiềm hết sức cứu người, đồng thời cũng từ từng cái kinh nghiệm bản thân người trong miệng, đại khái thôi diễn ra vừa mới này khủng bố sự kiện nguyên do.\n\nTại giao chiến trước, quái vật lão giả cùng tuổi trẻ đạo nhân đều có mở miệng.\n\nVừa đến một lần, vừa lúc có thể vuốt rõ ràng một chút bí ẩn.\n\nĐương nhiên, chỉ có tại chỗ gần những này không may người nghe được, trốn được quá xa Đào Tiềm bọn người, nhiều nhất nghe được một chút gào thét.\n\n\"Này Tào bang đà chủ tên là Hồng Hắc Hổ, tuy nói chỉ là Tầm Tiên phân đà đà chủ, nhưng giống như bởi vì một chút đặc thù nguyên do tại Tào bang tổng đà cũng có không thấp địa vị.\"\n\n\"Mười mấy năm trước, Hồng Hắc Hổ lập một cái đại công lao, bị tổng đà ban cho cao thâm pháp môn, cũng chính là cái gọi là 【 Huyết Hà sách 】.\"\n\n\"Ai ngờ Hồng Hắc Hổ tại tu luyện công pháp này lúc, xảy ra bất trắc, dị hoá mất khống chế, đúng là đem thê tử của mình cho nuốt sống.\"\n\n\"Một màn này vừa lúc bị hắn con trai độc nhất Hồng hổ con trông thấy, hoảng sợ phía dưới trực tiếp thoát đi Tầm Tiên huyện.\"\n\n\"Mười tám năm về sau, trở về báo thù.\"\n\n\"Tại cái này Tầm Tiên trên bến tàu, cho rất nhiều người trình diễn cực kỳ khủng bố một trận chém g·iết.\"\n\n...\n\nKhi Tầm Tiên huyện nha bọn quan binh chạy đến lúc, Đào Tiềm cũng liền không có lại cắm tay, theo hỗn loạn đám người cùng nhau quay lại trong thành.\n\nNghe quanh mình kêu rên cùng tiếng khóc, Đào Tiềm biết được, tối nay Tầm Tiên huyện chỉ sợ chỉ có rất ít người có thể ngủ.\n\nCứ việc thế giới này người, như ban đầu thân thể chí sĩ cùng thư sinh, cũng biết Trường Sinh Thiên Triêu địa giới bên trên là tồn tại rất nhiều yêu ma quỷ quái, thần tiên quái dị.\n\nNhưng những cái kia siêu phàm tồn tại rất ít giống vừa mới như thế, không chút kiêng kỵ chém g·iết, thể hiện ra cực đoan khủng bố, đủ để đem người hoảng sợ bị điên một mặt.\n\nKhông ngừng Đào Tiềm là lần đầu tiên gặp, Tầm Tiên huyện cư dân, cũng giống như thế.\n\nCái này khiến Đào Tiềm lại là nhớ tới này lão Nho gào thét, một loại cảm giác cấp bách tùy theo dưới đáy lòng dâng lên.\n\nKhông có lại trì hoãn, Đào Tiềm [khoái tốc hồi chuyển] nhà mình Thành Hữu tiệm sách.\n\nTuy nhiên tiến rất nhiều hàng mới, nhưng hắn không có ý định mở cửa đón khách.\n\nTừ ngõ hẻm miệng cửa hông, trực tiếp tiến vào cửa hàng sách về sau, để mà ngủ nghỉ ngơi ngăn cách gian nhỏ.\n\nThu thập chỉnh lý tốt mua được sách, lại nhanh chóng ăn trên đường lấy lòng đồ ăn.\n\nXác nhận cửa sổ đóng kỹ về sau, Đào Tiềm từ ngực mình, chậm rãi lấy ra chuyến này chân chính thu hoạch.\n\nHai bản không dày không tệ, cũ kỹ pha tạp, tràn ngập lịch sử khí tức sách.\n\n\n\n\nHoặc là nói, tu hành bí tịch.\n\nMột là 【 Bách Cầm Hí tàn sách 】; hai là 【 vô danh bí sách 】.\n\nCái trước hoa một khối đồng bạc mở phúc hộp ra, cái sau là 20 khối tiền đồng từ sách chồng bên trong mua được.\n\nĐương nhiên, có thể được hai sách bí tịch, đều dựa vào chính là Đào Tiềm này kì lạ siêu phàm cảm giác.\n\nHôm nay tất cả \"Kinh lịch\" đã hoàn toàn nghiệm chứng Đào Tiềm trước đó suy đoán.\n\nLinh hồn của hắn có đặc dị, có thể cảm thấy được cùng siêu phàm, tu hành tương quan sự vật, mặc kệ là sinh mệnh thể, hay là không phải sinh mạng thể.\n\nNắm bắt hai sách, ước lượng một phen.\n\nChợt, Đào Tiềm trước đem này vô danh bí sách buông xuống, ngược lại trịnh trọng lật ra Bách Cầm Hí tàn sách.\n\nDù sao tàn sách chỉ còn lại mười trang, trước giản lược đơn nhìn lên.\n\nTrước đó Đào Tiềm trong đầu cảm giác ra trong tin tức miêu tả, Bách Cầm Hí là một vị tự xưng \"Bách Cầm lão nhân\" nhân loại tu sĩ sáng tạo.\n\nTừ đối bí tịch hình dung đến xem, đây là một bản uy năng không tầm thường tu hành bí tịch.\n\nNhưng cùng lúc, giấu giếm khủng bố hung lệ.\n\nỦ thành cái gọi là \"Bách Cầm chi loạn\" .\n\nNày t·ai n·ạn chi tiết, Đào Tiềm hoàn toàn không biết.\n\nHắn biết đến, là tu luyện cái này tàn sách, cần trả giá đáng sợ đại giới.\n\n\"Một khi bắt đầu, sẽ dần dần bỏ đi hình người, tiếp theo là tính cách, sau cùng biến thành yêu dị cầm thú, tung hoành thiên địa, tiêu dao tự tại?\"\n\n\"Thay lời khác đến nói, cũng là triệt để biến thành không tự mình, chỉ có cầm thú tính cách quái vật, tựa như bến đò thấy đầu kia từ Hồng Hắc Hổ biến thành... Máu thú?\"\n\n\"Thật đúng là đáng sợ, nhưng ta tựa hồ có thể bạch chơi.\"\n\nNói thầm ở giữa, Đào Tiềm lật ra tờ thứ nhất.\n\nĐi đầu thu vào hắn trong mắt, là rất nhiều đang vặn vẹo tứ chi, bắt chước giống chim không mặt tiểu nhân.\n\nLần đầu tiên, Đào Tiềm liền nhận ra b·ị b·ắt chước chính chủ là cái gì.\n\n\"Heo?\"\n\nNếu như không phải đã từng gặp qua người tu hành sĩ vốn có lực lượng kinh khủng, giờ phút này Đào Tiềm sẽ chỉ mặt xạm lại.\n\nBắt chước lão hổ, sư tử, bò rừng các loại động vật giới Lão Đại có thể lý giải.\n\n\n\n\nBắt chước heo ... vân vân, dã trư có vẻ như cũng là động vật giới Lão Đại, dù sao \"Một heo hai gấu Tam lão hổ mà\" .\n\nĐào Tiềm cảm giác mình hiểu.\n\nMang theo hiếu kì, tiếp tục xem tiếp.\n\nRất nhanh Đào Tiềm phát hiện, tàn sách bên trên những này tư thế cổ quái, cũng không thể nhìn ra cái gì đến, có lẽ muốn lên tay tu luyện về sau mới có thể phát hiện đặc dị.\n\nMà hấp dẫn Đào Tiềm chú ý chân chính quan trọng, là mỗi một tờ phía dưới chú.\n\nLấy cổ triện viết, tu pháp trình tự hạng mục công việc:\n\n\"Muốn tu loài heo, cần trước thu thập đủ lượng thú huyết, đã mất dã tính nhà heo không thể, cần hoang dã núi rừng bên trong dã tính đủ nhất đen trệ.\"\n\n\"Mỗi ngày dương rơi thời điểm, ăn một bình đen trệ chi huyết, lại tu sách bên trong chim bộ phim.\"\n\n\"Ngày ngày tập luyện, nếu có thiên phú người, ba ngày liền có thể nhập môn, dần đến trệ chi lực.\"\n\n\"Như có thể tập luyện sâu vô cùng chỗ, thể xác có thể ngắn ngủi hóa thành đen trệ chi hình, răng nanh như kích, lực thắng trăm trâu, mình đồng da sắt, những nơi đi qua đều thành phế tích, tuy là thần binh lợi khí, cũng khó thương nửa tấc da thịt.\"\n\n\"Như thiên phú tuyệt hảo người, thậm chí nhưng phải một hai môn cùng trệ tương quan huyết mạch thần thông, đã biết có triệu phong vũ lôi điện, Tiên Thiên yêu lửa, trong bụng thiên địa chờ.\"\n\n\"Chỉ là tu luyện pháp này, cần chú ý không thể dính máu người thịt người, càng không thể sinh dâm uế chi tâm, một khi ăn sắc hai muốn vào xâm, tâm hồn lập tức thất thủ, thoáng qua liền đem triệt để bỏ đi hình người, hóa thành 'Trư yêu' 'Trệ quái' loại hình yêu ma quỷ vật.\"\n\nXem hết những này ghi chú, Đào Tiềm lông mày dần dần nhăn lại.\n\nHắn nguyên lai tưởng rằng, Bách Cầm Hí cái này tu hành bí pháp, nên là thuộc về yêu ma chi đạo.\n\nDù sao từ kết quả đến xem, chỉ cần tu luyện cái này sổ, cuối cùng đều hóa yêu ma, cho nên mới có Bách Cầm chi loạn.\n\nNhưng bây giờ nhìn những này, Đào Tiềm lại có mới suy đoán.\n\nTrong đầu, này trước đó có quan hệ tàn sách cổ quái cách thức tin tức bị hắn triệu hoán đi ra.\n\n\"Tu luyện trình tự... Chú ý hạng mục... Tất cả đều chỉ ra, không một giấu diếm bỏ sót.\"\n\n\"Có lẽ sáng tạo công pháp này vị kia 'Bách Cầm lão nhân' cũng không phải là cái gì người trong ma đạo.\"\n\n\"Nếu quả thật có thể làm được không dính nhân loại huyết nhục, không sinh dâm uế chi tâm, hiển nhiên cũng có thể bình thường đạt được trệ chi lực, thậm chí là những cái kia thần thông bất khả tư nghị.\"\n\n\"Chỉ là rất đáng tiếc, muốn làm đến cái trước không tính quá khó, có thể cái sau, một người bình thường thậm chí là đại nho, cũng rất khó.\"\n\n\"Thánh nhân cũng nói, thực sắc tính dã, huống chi thường nhân.\"\n\n\"Cho nên, cái này Bách Cầm Hí nhưng thật ra là một loại uy năng không tầm thường, tu luyện cũng không tính khó, nhưng có to lớn thiếu hụt bí tịch.\"\n\nSuy nghĩ cuồn cuộn ở giữa, Đào Tiềm cảm giác mình thấy rõ một chút chân tướng.\n\nQuét mắt những cái kia cổ quái tiểu nhân, lắc đầu, lại lật mở trang thứ hai.\n\nLần này, là Dương.\n\n\n\n\nĐào Tiềm cũng không tính lập tức liền bắt đầu tu luyện, cho nên trực tiếp xem nhẹ những cái kia đồ hình, ánh mắt kết thúc trang sách phía dưới cùng \"Chú\" .\n\n\"Muốn tu Dương hình, đồng dạng cần thu thập đủ lượng thú huyết, bị nhân loại thuần hóa cho ăn cừu non không thể dùng, cần nơi núi rừng sâu xa khó kiếm tung tích linh Dương.\"\n\n\"Mỗi ngày buổi trưa, ăn một bình linh Dương máu, lại theo sách mà tập.\"\n\n\"Ngày ngày chuyên cần, hai ngày có thể nhập môn, dần đến linh Dương chi lực.\"\n\n\"Tập luyện sâu vô cùng chỗ, thể xác có thể ngắn ngủi hóa thành linh Dương chi hình, di hình hoán ảnh, hành tẩu ở hư thực ở giữa, cao sơn vách đá như giẫm trên đất bằng, một đôi linh Dương treo sừng, có thể phút chốc đưa yêu ma quái dị loại hình vào chỗ c·hết.\"\n\n\"Như thiên phú tuyệt hảo người, nhưng tại hoá hình thời điểm đến huyết mạch thần thông, đã biết có định mệnh thần quang, dự đoán cát hung, hư hóa thể xác chờ.\"\n\n\"Tu luyện pháp này, cần chú ý không thể nhiễm bất luận cái gì huyết nhục, cho dù xưa nay lúc cũng không thể ăn dùng huyết nhục, đành phải lấy hoa cỏ làm thức ăn, phàm là chạm đến một tia thức ăn mặn uế vật, tâm hồn lập tức thất thủ, thoáng qua liền đem triệt để bỏ đi hình người, hóa thành 'Dương yêu' một loại yêu ma quỷ vật.\"\n\n\"Sách!\"\n\nĐào Tiềm rốt cục nhịn không được, phát ra nhả rãnh âm thanh.\n\nLúc trước hắn suy đoán, quả thực vô cùng chuẩn xác.\n\n\"Tu loài heo, không thể đụng vào thịt người, không thể nghĩ chuyện xấu, cái này còn có thể nói còn nghe được, kỳ thật khi một con tu thân dưỡng tính heo tu, cũng không phải khó như vậy tiếp nhận sự tình.\"\n\n\"Có thể cái này tu Dương hình phải bỏ ra đại giới liền quá không hợp thói thường, không thể ăn thịt liền thôi, nhìn này miêu tả rõ ràng là khắc nghiệt đến cực hạn, ngay cả một tia thức ăn mặn uế vật đều dính không được, nói không chừng ngay cả nghe được đều sẽ sinh ra mạo hiểm.\"\n\n\"Nói cách khác, nếu như ngươi tuyển Dương hình, ngươi khả năng rất dễ dàng thành công, rất dễ dàng liền thu hoạch được không tầm thường lực lượng cùng thần thông, nhưng ngươi nhất định phải dựa theo 'Linh Dương' như thế sống.\"\n\n\"Cho nên, cái đồ chơi này căn bản cũng không phải là cho người bình thường chuẩn bị.\"\n\n\"Thiếu hụt quá lớn, nếu thật là đại quy mô làm cho nhân loại tu luyện, sẽ chỉ có một kết quả, tạo ra được đại lượng có được Bách Cầm chi lực yêu ma... Hả?\"\n\nSuy nghĩ cuồn cuộn đến nơi đây, Đào Tiềm bỗng nhiên minh ngộ.\n\nTuy nhiên vẫn không biết được Bách Cầm chi loạn chi tiết, nhưng cũng không cần đi thăm dò.\n\n\"Đại khái dẫn đầu, cũng là này đà huyện khu Vực, có không ít người tu cái này 【 Bách Cầm Hí 】 nhưng chỉ sợ không người nào có thể chân chính tuân thủ giới luật, kết quả toàn g·ặp n·ạn.\"\n\n\"Trư Dương đã dạng này, này phía sau đâu?\"\n\nNhả rãnh một phen Đào Tiềm, sinh ra mãnh liệt hiếu kì.\n\nTốc độ tay cực nhanh, lật hướng phía sau còn lại tám trang.\n\nMười chim đi hai, còn lại tám loại.\n\nĐều là thứ gì cầm thú?\n\nLại cần trả giá ra sao?\n\nCó cái gì kỳ hoa giới luật?\n\nLần đầu chạm đến tu hành giới cùng tu hành bí tịch Đào Tiềm, lòng hiếu kỳ cực nồng liệt, hoàn toàn cảm nhận được cầu học ham học hỏi mang tới khoái cảm.\n\n",
    "chapterNumber": 10,
    "created_at": {
      "$date": "2024-09-08T13:57:06.281Z"
    }
  }
]